let tickets = {
    
    getAnswer : function(ticketNumber, questionNumber){
        return this["" + ticketNumber + ""][questionNumber - 1].description;
    },

    "22": [
        {
            "number": 1,
            "answer": "Один.",
            "description": "Независимо от того, сколько проезжих частей имеют пересекающиеся дороги, они образуют один перекресток (п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Один.<\/span>"
        },
        {
            "number": 2,
            "answer": "Имеющие желтый фон и установленные в местах производства дорожных работ.",
            "description": "Желтый фон на предупреждающих знаках (знаки <a href=\"../pdd/znaki1.html?z=1.8#n1\" target=\"_blank\">1.8<\/a>  <img src=\"../pdd/img/1.8.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> , <a href=\"../pdd/znaki1.html?z=1.15#n1\" target=\"_blank\">1.15<\/a>  <img src=\"../pdd/img/1.15.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> , <a href=\"../pdd/znaki1.html?z=1.16#n1\" target=\"_blank\">1.16<\/a>  <img src=\"../pdd/img/1.16.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> , <a href=\"../pdd/znaki1.html?z=1.18#n1\" target=\"_blank\">1.18<\/a>  <img src=\"../pdd/img/1.18.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> - <a href=\"../pdd/znaki1.html?z=1.21#n1\" target=\"_blank\">1.21<\/a>  <img src=\"../pdd/img/1.21.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> , <a href=\"../pdd/znaki1.html?z=1.33#n1\" target=\"_blank\">1.33<\/a>  <img src=\"../pdd/img/1.33.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> ) и запрещающих знаках (знаки <a href=\"../pdd/znaki3.html?z=3.11#n1\" target=\"_blank\">3.11<\/a>  <img src=\"../pdd/img/3.11.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> - <a href=\"../pdd/znaki3.html?z=3.16#n1\" target=\"_blank\">3.16<\/a>  <img src=\"../pdd/img/3.16.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> , <a href=\"../pdd/znaki3.html?z=3.18.1#n1\" target=\"_blank\">3.18.1<\/a>  <img src=\"../pdd/img/3.18.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> - <a href=\"../pdd/znaki3.html?z=3.25#n1\" target=\"_blank\">3.25<\/a>  <img src=\"../pdd/img/3.25.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> ), а также на знаке приоритета (знак <a href=\"../pdd/znaki2.html?z=2.6#n1\" target=\"_blank\">2.6<\/a>  <img src=\"../pdd/img/2.6.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> ), установленных в местах производства дорожных работ, означает, что эти знаки являются временными (Приложение 1).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Имеющие желтый фон и установленные в местах производства дорожных работ.<\/span>"
        },
        {
            "number": 3,
            "answer": "Остановиться через 300 м у таможни.",
            "description": "Знак <a href=\"../pdd/znaki3.html?z=3.17.1#n1\" target=\"_blank\">3.17.1<\/a>  <img src=\"../pdd/img/3.17.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Таможня» в сочетании с табличкой <a href=\"../pdd/znaki8.html?z=8.1.1#n1\" target=\"_blank\">8.1.1<\/a>  <img src=\"../pdd/img/8.1.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Расстояние до объекта» информирует Вас о том, что до таможни осталось 300 м и что там Вам надо будет остановиться.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Остановиться через 300 м у таможни.<\/span>"
        },
        {
            "number": 4,
            "answer": "Стоянка разрешена в субботние, воскресные и праздничные дни.",
            "description": "Табличка <a href=\"../pdd/znaki8.html?z=8.5.1#n1\" target=\"_blank\">8.5.1<\/a>  <img src=\"../pdd/img/8.5.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> под знаком <a href=\"../pdd/znaki6.html?z=6.4#n1\" target=\"_blank\">6.4<\/a>  <img src=\"../pdd/img/6.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Парковка (парковочное место)» уточняет, что околотротуарной парковкой можно пользоваться только в субботние, воскресные и праздничные дни.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Стоянка разрешена в субботние, воскресные и праздничные дни.<\/span>"
        },
        {
            "number": 5,
            "answer": "Допускается для остановки на обочине и при выезде с нее только в местах, где разрешена остановка или стоянка.",
            "description": "Линию разметки <a href=\"../pdd/razmetka1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>  <img src=\"../pdd/img/h1.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> допускается пересекать для остановки транспортного средства на обочине и при выезде с нее в местах, где разрешена остановка или стоянка. (приложение 2 к ПДД РФ).<br><br><b>Вопрос:<\/b><br>В билете <a href=\"bilet31.html?q=12\" target=\"_blank\">билете 31 вопрос 12<\/a>  водитель пересекает сплошную линию 1.2. Это запрещает настоящий вопрос.<br><b>Ответ:<\/b><br>Где не запрещена остановка или стоянка сплошную линию 1.2 можно пересекать. А вот на автомагистрали пересекать разметку 1.2 нельзя. Остановка и стоянка там разрешена только на предусмотренных для этого площадках.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Допускается для остановки на обочине и при выезде с нее только в местах, где разрешена остановка или стоянка.<\/span>"
        },
        {
            "number": 6,
            "answer": "Может двигаться в любом направлении.",
            "description": "Водители ТС оперативных служб, выполняющие неотложное служебное задание, при включении проблескового маячка синего цвета могут отступать от требований ряда разделов Правил (п <a href=\"../pdd/pdd3.html?z=3.1#n1\" target=\"_blank\">3.1<\/a>). В данном случае водитель автомобиля ДПС при условии обеспечения безопасности движения может проехать перекресток в любом направлении независимо от требований знака <a href=\"../pdd/znaki4.html?z=4.1.4#n1\" target=\"_blank\">4.1.4<\/a>  <img src=\"../pdd/img/4.1.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Движение прямо или направо» и сигналов светофоров.<br><br><b>Вопрос:<\/b><br>В этом вопросе автомобиль ГИББД - с включенными проблесковыми маячками, но с выключенным звуковым сигналом. Он имеет право отклоняться от требований ПДД только в том случае, когда у него есть одновременно и звуковая сигнализация и проблесковый маячок. А если только один из этих идентификаторов, тогда он не имеет права отклоняться от требований ПДД.<br><b>Ответ:<\/b><br>В данной ситуации на перекрестке нет других ТС. Поэтому водителю оперативной службы не обязательно включать звуковой сигнал. Он может отклоняться от требований ПДД, но при условии обеспечения безопасности движения. Если маячок синего цвета не включен, то водитель ДПС приравнивается к обычному водителю и не имеет никаких преимуществ в движении. <a href=\"../pdd/pdd3.html?z=3.1#n1\" target=\"_blank\">Пункт 3.1<\/a> ПДД.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Может двигаться в любом направлении.<\/span>"
        },
        {
            "number": 7,
            "answer": "Обязаны.",
            "description": "Знак <a href=\"../pdd/znaki4.html?z=4.1.6#n1\" target=\"_blank\">4.1.6<\/a>  <img src=\"../pdd/img/4.1.6.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Движение направо или налево» исключает движение в прямом направлении. Так как Вы находитесь на левой полосе, продолжить движение можно только налево или в обратном направлении (п. <a href=\"../pdd/pdd8.html?z=8.5#n1\" target=\"_blank\">8.5<\/a>). При этом Вы обязаны включить световые указатели левого поворота (п. <a href=\"../pdd/pdd8.html?z=8.1#n1\" target=\"_blank\">8.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Обязаны.<\/span>"
        },
        {
            "number": 8,
            "answer": "Только по Б.",
            "description": "Поворачивая налево, Вы должны двигаться так, чтобы при выезде с пересечения проезжих частей автомобиль не оказался на стороне встречного движения (п. <a href=\"../pdd/pdd8.html?z=8.6#n1\" target=\"_blank\">8.6<\/a>), т.е. двигаться можно только по траектории Б.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только по Б.<\/span>"
        },
        {
            "number": 9,
            "answer": "Запрещено.",
            "description": "Подъехать задним ходом на путепроводе для посадки пассажира нельзя, поскольку там движение задним ходом запрещено (п. <a href=\"../pdd/pdd8.html?z=8.12#n1\" target=\"_blank\">8.12<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещено.<\/span>"
        },
        {
            "number": 10,
            "answer": "Запрещается.",
            "description": "Во всех случаях выезд на трамвайные пути встречного направления запрещен (п. <a href=\"../pdd/pdd9.html?z=9.6#n1\" target=\"_blank\">9.6<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещается.<\/span>"
        },
        {
            "number": 11,
            "answer": "Обгон запрещен на переезде и ближе чем за 100 м перед ним.",
            "description": "Обгон запрещен на железнодорожных переездах и ближе чем за 100 м перед ними (п. <a href=\"../pdd/pdd11.html?z=11.4#n1\" target=\"_blank\">11.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Обгон запрещен на переезде и ближе чем за 100 м перед ним.<\/span>"
        },
        {
            "number": 12,
            "answer": "Разрешено.",
            "description": "Знак <a href=\"../pdd/znaki6.html?z=6.4#n1\" target=\"_blank\">6.4<\/a>  <img src=\"../pdd/img/6.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Парковка (парковочное место)» с табличкой <a href=\"../pdd/znaki8.html?z=8.6.3#n1\" target=\"_blank\">8.6.3<\/a>  <img src=\"../pdd/img/8.6.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Способ постановки транспортного средства на стоянку» не запрещает остановку любых ТС на проезжей части (п. <a href=\"../pdd/pdd12.html?z=12.2#n1\" target=\"_blank\">12.2<\/a>).<br><br><b>Вопрос:<\/b><br>Между грузовым автомобилем и линией разметки менее 3 метров, значит, грузовому автомобилю тоже запрещена остановка.<br><b>Ответ:<\/b><br>Прерывистую линию разметки можно пересекать. Ограничение 3 метра действует только для сплошной линии (п <a href=\"../pdd/pdd12.html?z=12.4#n1\" target=\"_blank\">12.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешено.<\/span>"
        },
        {
            "number": 13,
            "answer": "Выполните маневр без остановки на перекрестке.",
            "description": "Зеленый сигнал светофора дает Вам право двигаться налево (п. <a href=\"../pdd/pdd6.html?z=6.2#n1\" target=\"_blank\">6.2<\/a>). При этом Вам следует выехать в намеченном направлении независимо от сигнала светофора на выезде с перекрестка (п. <a href=\"../pdd/pdd13.html?z=13.7#n1\" target=\"_blank\">13.7<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Выполните маневр без остановки на перекрестке.<\/span>"
        },
        {
            "number": 14,
            "answer": "В обоих перечисленных случаях.",
            "description": "Несмотря на то что Вы находитесь по дороге с разделительной полосой, при отсутствии знаков приоритета она равна по значению с пересекаемой. Руководствуясь правилами проезда перекрестков равнозначных дорог, Вы должны уступить дорогу трамваю, который имеет преимущество перед безрельсовыми ТС (п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>В обоих перечисленных случаях.<\/span>"
        },
        {
            "number": 15,
            "answer": "Можете, когда убедитесь, что при этом не будут созданы помехи грузовому автомобилю.",
            "description": "Знак <a href=\"../pdd/znaki2.html?z=2.4#n1\" target=\"_blank\">2.4<\/a>  <img src=\"../pdd/img/2.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Уступите дорогу\" обязывает Вас на данном перекрестке неравнозначных дорог уступить дорогу грузовому автомобилю, не требуя обязательной остановки перед перекрестком. Поскольку грузовой автомобиль движется по левой, более удаленной от Вас полосе дороги, Вы можете приступить к повороту направо, когда убедитесь, что в процессе этого маневра не будут созданы помехи для движения грузового автомобиля (п. <a href=\"../pdd/pdd13.html?z=13.9#n1\" target=\"_blank\">13.9<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Можете, когда убедитесь, что при этом не будут созданы помехи грузовому автомобилю.<\/span>"
        },
        {
            "number": 16,
            "answer": "В обоих перечисленных случаях.",
            "description": "При выезде из жилой зоны водители должны уступать дорогу другим участникам движения (п. <a href=\"../pdd/pdd17.html?z=17.3#n1\" target=\"_blank\">17.3<\/a>). Это требование распространяется на дворовые территории (п. <a href=\"../pdd/pdd17.html?z=17.4#n1\" target=\"_blank\">17.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>В обоих перечисленных случаях.<\/span>"
        },
        {
            "number": 17,
            "answer": "Фару ближнего света или противотуманную фару.",
            "description": "На мотоциклах и мопедах при движении в светлое время суток должна быть включена фара ближнего света или противотуманная фара (пп. <a href=\"../pdd/pdd19.html?z=19.4#n1\" target=\"_blank\">19.4<\/a> и <a href=\"../pdd/pdd19.html?z=19.5#n1\" target=\"_blank\">19.5<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Фару ближнего света или противотуманную фару.<\/span>"
        },
        {
            "number": 18,
            "answer": "Допускается только при наличии зеркал заднего вида с обеих сторон.",
            "description": "На заднем стекле легкового автомобиля допускается применять шторки и жалюзи при условии наличия с обеих сторон наружных зеркал заднего вида (Перечень, примечание к п. <a href=\"../pdd/dopusk2.html?z=примечание#n1\" target=\"_blank\">7.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Допускается только при наличии зеркал заднего вида с обеих сторон.<\/span>"
        },
        {
            "number": 19,
            "answer": "При плавном ускорении и плавном замедлении.",
            "description": "Плавное ускорение при плавном замедлении обеспечит наименьший расход топлива ТС.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>При плавном ускорении и плавном замедлении.<\/span>"
        },
        {
            "number": 20,
            "answer": "Уменьшить скорость и быть особенно осторожным.",
            "description": "При появлении первых капель дождя водителю следует уменьшить скорость и быть особенно осторожным, так как находящиеся на дороге пыль, масло, частицы резины и т.д. образуют скользкую пленку, которая впоследствии смывается дождем.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Уменьшить скорость и быть особенно осторожным.<\/span>"
        }
    ],
    "23": [
        {
            "number": 1,
            "answer": "Два.",
            "description": "Перекресток имеет два пересечения проезжих частей, так как примыкающая справа дорога с разделительной полосой имеет две проезжие части (п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Два.<\/span>"
        },
        {
            "number": 2,
            "answer": "Предупреждает Вас о приближении к месту пересечения с трамвайной линией.",
            "description": "Знак <a href=\"../pdd/znaki1.html?z=1.5#n1\" target=\"_blank\">1.5<\/a>  <img src=\"../pdd/img/1.5.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Пересечение с трамвайной линией\" устанавливается перед всеми пересечениями дороги с трамвайными путями вне перекрестка, а также перед перекрестками, по которым проходят трамвайные пути, если видимость этих путей (например, из-за поворота дороги) менее 50 м. В обоих случаях Вы должны быть готовы уступить дорогу трамваю (пп. <a href=\"../pdd/pdd18.html?z=18.1#n1\" target=\"_blank\">18.1<\/a> и <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Предупреждает Вас о приближении к месту пересечения с трамвайной линией.<\/span>"
        },
        {
            "number": 3,
            "answer": "Не менее 70 м на протяжении 100 м.",
            "description": "Знак <a href=\"../pdd/znaki3.html?z=3.16#n1\" target=\"_blank\">3.16<\/a>  <img src=\"../pdd/img/3.16.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Ограничение минимальной дистанции\" запрещает движение ТС с дистанцией между ними меньше указанной на знаке, в данном случае менее 70 м. Такая необходимость может возникнуть при организации движения на ледовых переправах, на мостах с пролетами ограниченной грузоподъемности, в длинных тоннелях и т.п. Табличка <a href=\"../pdd/znaki8.html?z=8.2.1#n1\" target=\"_blank\">8.2.1<\/a>  <img src=\"../pdd/img/8.2.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Зона действия\" уточняет, какова протяженность зоны действия этого требования (в данном случае - 100 м).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Не менее 70 м на протяжении 100 м.<\/span>"
        },
        {
            "number": 4,
            "answer": "Прямо или налево.",
            "description": "Знак <a href=\"../pdd/znaki5.html?z=5.15.2#n1\" target=\"_blank\">5.15.2<\/a>  <img src=\"../pdd/img/5.15.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Направления движения по полосе\" разрешает Вам двигаться по средней полосе только прямо или налево, так как разворот разрешается лишь из крайней левой полосы.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Прямо или налево.<\/span>"
        },
        {
            "number": 5,
            "answer": "Запрещается.",
            "description": "Прерывистая желтая линия разметки <a href=\"../pdd/razmetka1.html?z=1.10#n1\" target=\"_blank\">1.10<\/a>  <img src=\"../pdd/img/h1.10.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\">, нанесенная у края проезжей части или по верху бордюра как самостоятельно, так и в сочетании со знаком <a href=\"../pdd/znaki3.html?z=3.28#n1\" target=\"_blank\">3.28<\/a>  <img src=\"../pdd/img/3.28.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Стоянка запрещена\", обозначает места, где стоянка запрещается.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещается.<\/span>"
        },
        {
            "number": 6,
            "answer": "Только по траектории Б.",
            "description": "Включенный сигнал светофора в виде стрелки зеленого цвета в дополнительной секции разрешает движение направо в первый проезд по траектории Б (п. <a href=\"../pdd/pdd6.html?z=6.3#n1\" target=\"_blank\">6.3<\/a>). Поворот во второй проезд по траектории А запрещен, так как для этого Вам пришлось бы сначала проехать прямо, что запрещает красный сигнал.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только по траектории Б.<\/span>"
        },
        {
            "number": 7,
            "answer": "Обязан.",
            "description": "Водитель обязан во всех случаях перед началом движения подавать сигналы световыми указателями поворота соответствующего направления, в том числе и в жилой зоне (п. <a href=\"../pdd/pdd8.html?z=8.1#n1\" target=\"_blank\">8.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Обязан.<\/span>"
        },
        {
            "number": 8,
            "answer": "Только по А.",
            "description": "Знак <a href=\"../pdd/znaki4.html?z=4.3#n1\" target=\"_blank\">4.3<\/a>  <img src=\"../pdd/img/4.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Круговое движение\" предписывает Вам движение на данном перекрестке в направлении, указанном стрелками. При повороте направо Вы должны двигаться по возможности ближе к правому краю проезжей части (п. <a href=\"../pdd/pdd8.html?z=8.6#n1\" target=\"_blank\">8.6<\/a>). В данном случае при наличии одной полосы для движения на подъезде к перекрестку Вы можете продолжить движение только по траектории А.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только по А.<\/span>"
        },
        {
            "number": 9,
            "answer": "Только перестроение на левую полосу с последующей остановкой на обочине.",
            "description": "Разметку <a href=\"../pdd/razmetka1.html?z=1.11#n1\" target=\"_blank\">1.11<\/a>  <img src=\"../pdd/img/h1.11.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> всегда можно пересекать со стороны прерывистой линии, а со стороны сплошной - только при завершении обгона или объезда. Таким образом, на этом участке дороги можно разворачиваться, обгонять и объезжать препятствия. Остановка и стоянка на левой стороне дороги вне населенных пунктов запрещаются (п. <a href=\"../pdd/pdd12.html?z=12.1#n1\" target=\"_blank\">12.1<\/a>).<br><br><b>Вопрос:<\/b><br>Мне кажется описание ответа противоречит правильному ответу.<br><b>Ответ:<\/b><br>Правильный ответ - только перестроение на левую полосу с последующей остановкой на обочине. Вопрос о запрещении. А Вы, видимо, думаете о разрешении.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только перестроение на левую полосу с последующей остановкой на обочине.<\/span>"
        },
        {
            "number": 10,
            "answer": "Запрещается.",
            "description": "Выезд на трамвайные пути встречного направления запрещен. Из этого правила исключений не существует (п. <a href=\"../pdd/pdd9.html?z=9.6#n1\" target=\"_blank\">9.6<\/a>).<br><br><b>Вопрос:<\/b><br>Движение происходит по трамвайным путям попутного направления, а не встречного.<br><b>Ответ:<\/b><br>Сейчас Вы двигаетесь по путям попутного направления. Но при обгоне Вы попадете на трамвайные пути встречного направления, что запрещено.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещается.<\/span>"
        },
        {
            "number": 11,
            "answer": "Имеете право проехать первым, так как Вы движетесь на подъем.",
            "description": "Знак <a href=\"../pdd/znaki1.html?z=1.14#n1\" target=\"_blank\">1.14<\/a>  <img src=\"../pdd/img/1.14.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Крутой подъем» предупреждает о том, что Вы въезжаете на подъем. Так как в данной ситуации встречный разъезд затруднен, уступить дорогу должен водитель встречного легкового автомобиля, поскольку он движется на спуск (п. <a href=\"../pdd/pdd11.html?z=11.7#n1\" target=\"_blank\">11.7<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Имеете право проехать первым, так как Вы движетесь на подъем.<\/span>"
        },
        {
            "number": 12,
            "answer": "Не менее 15 м.",
            "description": "На расстоянии не менее 15 м от указателя места остановки маршрутных ТС стоянка разрешена Правилами без каких-либо ограничений (пп. <a href=\"../pdd/pdd12.html?z=12.4#n1\" target=\"_blank\">12.4<\/a> и <a href=\"../pdd/pdd12.html?z=12.5#n1\" target=\"_blank\">12.5<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Не менее 15 м.<\/span>"
        },
        {
            "number": 13,
            "answer": "Повернуть направо, уступив дорогу пешеходам.",
            "description": "Если регулировщик обращен к вам левым боком, а его правая рука вытянута вперед, движение Вам разрешено во всех направлениях: прямо, направо, налево, в обратном направлении (п. <a href=\"../pdd/pdd6.html?z=6.10#n1\" target=\"_blank\">6.10<\/a>). Однако при повороте направо следует уступить дорогу пешеходам, переходящим проезжую часть, на которую Вы поворачиваете (п. <a href=\"../pdd/pdd13.html?z=13.1#n1\" target=\"_blank\">13.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Повернуть направо, уступив дорогу пешеходам.<\/span>"
        },
        {
            "number": 14,
            "answer": "Вы имеете право проехать перекресток первым.",
            "description": "Несмотря на то, что легковой автомобиль первым выехал на перекресток равнозначных дорог, его водитель при повороте налево должен уступить Вам дорогу (пп. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a> и <a href=\"../pdd/pdd13.html?z=13.12#n1\" target=\"_blank\">13.12<\/a>). Следовательно, Вы имеете право проехать перекресток первым.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Вы имеете право проехать перекресток первым.<\/span>"
        },
        {
            "number": 15,
            "answer": "Только автобусу.",
            "description": "В данном случае при проезде перекрестка неравнозначных дорог следует уступить дорогу только автобусу, который, так же как и Вы, находится на главной дороге (знаки <a href=\"../pdd/znaki2.html?z=2.1#n1\" target=\"_blank\">2.1<\/a>  <img src=\"../pdd/img/2.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Главная дорога» и <a href=\"../pdd/znaki8.html?z=8.13#n1\" target=\"_blank\">8.13<\/a>  <img src=\"../pdd/img/8.13.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Направление главной дороги») и является для Вас «помехой справа» (пп. <a href=\"../pdd/pdd13.html?z=13.10#n1\" target=\"_blank\">13.10<\/a> и <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>). Легковой автомобиль движется по второстепенной дороге и поэтому должен уступить дорогу Вам (п. <a href=\"../pdd/pdd13.html?z=13.9#n1\" target=\"_blank\">13.9<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только автобусу.<\/span>"
        },
        {
            "number": 16,
            "answer": "Только водитель автомобиля А.",
            "description": "Правильно остановился для высадки пассажиров только водитель А, так как остановка слева на улицах с односторонним движением разрешена (п. <a href=\"../pdd/pdd12.html?z=12.1#n1\" target=\"_blank\">12.1<\/a>). Водитель автомобиля Б нарушил требования Правил, поставив его у сплошной линии разметки, а не у тротуара. Водитель автомобиля В остановился на полосе, предназначенной для движения только маршрутных ТС, где движение и остановка другим ТС, кроме легковых такси, запрещены (п. <a href=\"../pdd/pdd18.html?z=18.2#n1\" target=\"_blank\">18.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только водитель автомобиля А.<\/span>"
        },
        {
            "number": 17,
            "answer": "В обоих перечисленных случаях.",
            "description": "Яркость светодиодных дневных ходовых огней считается достаточной для обозначения ТС вместо ближнего света фар при движении в светлое время суток (п. <a href=\"../pdd/pdd19.html?z=19.5#n1\" target=\"_blank\">19.5<\/a>). Однако при движении в условиях недостаточной видимости (видимость дороги менее 300 м в условиях тумана, во время дождя, снегопада - п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>) и в туннелях яркость дневных ходовых огней не обеспечивает видимости ТС спереди. Поэтому водитель должен включить с учетом ситуации фары дальнего или ближнего света (пп. <a href=\"../pdd/pdd19.html?z=19.1#n1\" target=\"_blank\">19.1<\/a> и <a href=\"../pdd/pdd19.html?z=19.2#n1\" target=\"_blank\">19.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>В обоих перечисленных случаях.<\/span>"
        },
        {
            "number": 18,
            "answer": "Проверка знания водителем Правил дорожного движения и уплата наложенных на него штрафов за административные правонарушения в области дорожного движения.",
            "description": "В соответствии с частью 4<sup>1<\/sup> статьи 32.6 КоАП в случае лишения водителя права управления за оставление им в нарушение ПДД места ДТП, участником которого он являлся (<a href=\"../info/shtraf.html?z=12.27+часть+2#n1\" target=\"_blank\">часть 2 статьи 12.27<\/a>  КоАП), для возврата водительского удостоверения после истечения срока лишения права управления требуются проверка знания водителем ПДД и уплата наложенных на него штрафов за административные правонарушения в области дорожного движения (<a href=\"../info/shtraf.html?z=статья+12\" target=\"_blank\">статья 12 КоАП<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Проверка знания водителем Правил дорожного движения и уплата наложенных на него штрафов за административные правонарушения в области дорожного движения.<\/span>"
        },
        {
            "number": 19,
            "answer": "Перегреваются тормозные механизмы и уменьшается эффективность торможения.",
            "description": "Опасность длительного торможения с выключенными передачей или сцеплением на крутом спуске заключается в перегреве тормозных механизмов и уменьшении эффективности торможения.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Перегреваются тормозные механизмы и уменьшается эффективность торможения.<\/span>"
        },
        {
            "number": 20,
            "answer": "Сужается.",
            "description": "С увеличением скорости поле зрения водителя сужается, так как он вынужден смотреть намного дальше вперед, чтобы успеть оценить ситуацию в стремительно меняющейся дорожной обстановке.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Сужается.<\/span>"
        }
    ],
    "24": [
        {
            "number": 1,
            "answer": "Все лица, находящиеся в автомобиле.",
            "description": "При движении на легковом автомобиле не только водитель, но и все пассажиры ТС, оборудованного ремнями безопасности, должны быть пристегнуты (пп. <a href=\"../pdd/pdd2.html?z=2.1.2#n1\" target=\"_blank\">2.1.2<\/a> и <a href=\"../pdd/pdd5.html?z=5.1#n1\" target=\"_blank\">5.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Все лица, находящиеся в автомобиле.<\/span>"
        },
        {
            "number": 2,
            "answer": "О наличии через 150-300 м железнодорожного переезда без шлагбаума.",
            "description": "Перед Вами знак <a href=\"../pdd/znaki1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>  <img src=\"../pdd/img/1.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Железнодорожный переезд без шлагбаума». Установленный под ним знак <a href=\"../pdd/znaki1.html?z=1.4.1#n1\" target=\"_blank\">1.4.1<\/a>  <img src=\"../pdd/img/1.4.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Приближение к железнодорожному переезду» с тремя полосами является лишь дополнительным предупреждением о приближении к переезду. Вне населенных пунктов такая комбинация знаков устанавливается на расстоянии от 150 до 300 м до переезда.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>О наличии через 150-300 м железнодорожного переезда без шлагбаума.<\/span>"
        },
        {
            "number": 3,
            "answer": "Разрешено.",
            "description": "Знак <a href=\"../pdd/znaki3.html?z=3.27#n1\" target=\"_blank\">3.27<\/a>  <img src=\"../pdd/img/3.27.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Остановка запрещена» с табличкой <a href=\"../pdd/znaki8.html?z=8.2.3#n1\" target=\"_blank\">8.2.3<\/a>  <img src=\"../pdd/img/8.2.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Зона действия» устанавливается в конце зоны действия запрета остановки. Поставив автомобиль на стоянку за знаком, Вы не нарушите Правила.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешено.<\/span>"
        },
        {
            "number": 4,
            "answer": "Только Б.",
            "description": "Только предписывающий знак Б (<a href=\"../pdd/znaki4.html?z=4.1.2#n1\" target=\"_blank\">4.1.2<\/a>  <img src=\"../pdd/img/4.1.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Движение направо» всегда обязывает водителя повернуть направо. Его действие не распространяется только на маршрутные ТС. Знак А (<a href=\"../pdd/znaki5.html?z=5.7.1#n1\" target=\"_blank\">5.7.1<\/a>  <img src=\"../pdd/img/5.7.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Выезд на дорогу с односторонним движением») не обязывает двигаться в указанном направлении - можно пересечь перекресток в прямом направлении, а знак В (<a href=\"../pdd/znaki6.html?z=6.15.2#n1\" target=\"_blank\">6.15.2<\/a>  <img src=\"../pdd/img/6.15.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Направление движения для грузовых автомобилей») показывает рекомендуемое направление движения для грузовых автомобилей, тракторов и самоходных механизмов в случае запрещения их движения в одном из направлений.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только Б.<\/span>"
        },
        {
            "number": 5,
            "answer": "Искусственную неровность на проезжей части.",
            "description": "Разметкой <a href=\"../pdd/razmetka1.html?z=1.25#n1\" target=\"_blank\">1.25<\/a>  <img src=\"../pdd/img/h1.25.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> обозначаются искусственные неровности на проезжей части, используемые для принудительного снижения скорости ТС внутри жилых зон, у детских учреждений и т. п.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Искусственную неровность на проезжей части.<\/span>"
        },
        {
            "number": 6,
            "answer": "Разрешает движение и информирует о наличии нерегулируемого перекрестка или пешеходного перехода.",
            "description": "Желтый мигающий сигнал светофора предупреждает о возможной опасности и применяется для обозначения нерегулируемого перекрестка или пешеходного перехода (п. <a href=\"../pdd/pdd6.html?z=6.2#n1\" target=\"_blank\">6.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешает движение и информирует о наличии нерегулируемого перекрестка или пешеходного перехода.<\/span>"
        },
        {
            "number": 7,
            "answer": "Поворачивает, не включив указатели поворота.",
            "description": "Знак <a href=\"../pdd/znaki4.html?z=4.1.1#n1\" target=\"_blank\">4.1.1<\/a>  <img src=\"../pdd/img/4.1.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Движение прямо», установленный в начале участка дороги, не запрещает повороты направо во дворы и на другие прилегающие к дороге территории. Однако перед выполнением маневра необходимо включить указатели правого поворота (п. <a href=\"../pdd/pdd8.html?z=8.1#n1\" target=\"_blank\">8.1<\/a>), чего водитель не сделал.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Поворачивает, не включив указатели поворота.<\/span>"
        },
        {
            "number": 8,
            "answer": "Не должны.",
            "description": "Вы не должны уступать дорогу грузовому автомобилю, так как он выезжает на дорогу с прилегающей территории (пп. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a> и <a href=\"../pdd/pdd8.html?z=8.3#n1\" target=\"_blank\">8.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Не должны.<\/span>"
        },
        {
            "number": 9,
            "answer": "Разрешается только по траектории А.",
            "description": "В данном случае разворот запрещен только непосредственно на пешеходном переходе (траектория Б), границы которого при отсутствии разметки определяются знаками <a href=\"../pdd/znaki5.html?z=5.19.1#n1\" target=\"_blank\">5.19.1<\/a>  <img src=\"../pdd/img/5.19.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> и <a href=\"../pdd/znaki5.html?z=5.19.2#n1\" target=\"_blank\">5.19.2<\/a>  <img src=\"../pdd/img/5.19.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Пешеходный переход» (п. <a href=\"../pdd/pdd8.html?z=8.11#n1\" target=\"_blank\">8.11<\/a>). На перекрестке разворот осуществить можно (траектория А), поскольку знак <a href=\"../pdd/znaki5.html?z=5.7.2#n1\" target=\"_blank\">5.7.2<\/a>  <img src=\"../pdd/img/5.7.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Выезд на дорогу с односторонним движением» не запрещает разворот.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешается только по траектории А.<\/span>"
        },
        {
            "number": 10,
            "answer": "90 км/ч.",
            "description": "Знак <a href=\"../pdd/znaki3.html?z=3.25#n1\" target=\"_blank\">3.25<\/a>  <img src=\"../pdd/img/3.25.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Конец зоны ограничения максимальной скорости» отменяет ранее введенное ограничение - 80 км/ч. На дорогах вне населенных пунктов, не относящихся к автомагистралям, грузовые автомобили с разрешенной максимальной массой не более 3,5 т могут двигаться со скоростью не более 90 км/ч (п. <a href=\"../pdd/pdd10.html?z=10.3#n1\" target=\"_blank\">10.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>90 км/ч.<\/span>"
        },
        {
            "number": 11,
            "answer": "Запрещено.",
            "description": "Знак <a href=\"../pdd/znaki3.html?z=3.20#n1\" target=\"_blank\">3.20<\/a>  <img src=\"../pdd/img/3.20.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Обгон запрещен\" запрещает обгон всех ТС, кроме тихоходных, которые обозначаются опознавательным знаком «Тихоходное транспортное средство» (Основные положения, <a href=\"../pdd/dopusk1.html?z=тихоходное\" target=\"_blank\">пункт 8<\/a>), а также гужевых повозок, велосипедов, мопедов и двухколесных мотоциклов без бокового прицепа.<br><br><b>Вопрос:<\/b><br>Грузовик движется со скоростью менее 30 км в час. Разве он не тихоходный?<br><b>Ответ:<\/b><br>Нигде не сказано, что тихоходными являются ТС, двигающиеся со скоростью менее 30 км/час. Тихоходными считаются ТС, у которых стоит знак \"Тихоходное транспортное средство\". Пункт 8. раздела \"ОСНОВНЫЕ ПОЛОЖЕНИЯ по допуску транспортных средств к эксплуатации ...\" .<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещено.<\/span>"
        },
        {
            "number": 12,
            "answer": "Только водитель автомобиля А.",
            "description": "В данной ситуации необходимо руководствоваться требованием знака <a href=\"../pdd/znaki6.html?z=6.4#n1\" target=\"_blank\">6.4<\/a>  <img src=\"../pdd/img/6.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Парковка (парковочное место)\" с табличкой <a href=\"../pdd/znaki8.html?z=8.6.4#n1\" target=\"_blank\">8.6.4<\/a>  <img src=\"../pdd/img/8.6.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Способ постановки транспортного средства на стоянку\" (п. <a href=\"../pdd/pdd12.html?z=12.2#n1\" target=\"_blank\">12.2<\/a>). Требование заключается в том, что автомобили должны быть поставлены на стоянку перпендикулярно тротуару именно так, как это изображено на табличке <a href=\"../pdd/znaki8.html?z=8.6.4#n1\" target=\"_blank\">8.6.4<\/a>  <img src=\"../pdd/img/8.6.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> (Приложение 1). Следовательно, водитель автомобиля А нарушил правила стоянки.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только водитель автомобиля А.<\/span>"
        },
        {
            "number": 13,
            "answer": "Должны уступить дорогу обоим транспортным средствам.",
            "description": "Зеленый сигнал светофора дает право на движение всем трем ТС (п. <a href=\"../pdd/pdd6.html?z=6.2#n1\" target=\"_blank\">6.2<\/a>). Однако, поворачивая налево, Вы должны уступить дорогу трамваю, который имеет преимущество перед безрельсовыми ТС (п. <a href=\"../pdd/pdd13.html?z=13.6#n1\" target=\"_blank\">13.6<\/a>), а также встречному легковому автомобилю (п. <a href=\"../pdd/pdd13.html?z=13.4#n1\" target=\"_blank\">13.4<\/a>).<br><br><b>Вопрос:<\/b><br>Водитель встречного автомобиля находится в таком же положении ко мне, как и я к нему, т.е. слева! Почему я должен уступать ему дорогу по умолчанию? Ведь при повороте, уступив дорогу трамваю, как я, так и встречный авто окажемся друг к другу справа.<br><b>Ответ:<\/b><br>При повороте налево Вы должны уступить дорогу встречному автомобилю, который движется прямо. При повороте налево встречный авто окажется справа от Вас.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Должны уступить дорогу обоим транспортным средствам.<\/span>"
        },
        {
            "number": 14,
            "answer": "В данной ситуации очередность проезда определяется по взаимной договоренности водителей.",
            "description": "Проблесковый маячок оранжевого или желтого цвета не дает преимущества в движении (п. <a href=\"../pdd/pdd3.html?z=3.4#n1\" target=\"_blank\">3.4<\/a>). Все ТС на перекрестке равнозначных дорог находятся в равных условиях, поскольку каждое из них должно уступить дорогу другому ТС, находящемуся справа. Действия водителей в подобной ситуации Правилами не регламентируются, поэтому они должны определить очередность проезда по взаимной договоренности.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>В данной ситуации очередность проезда определяется по взаимной договоренности водителей.<\/span>"
        },
        {
            "number": 15,
            "answer": "В обоих случаях.",
            "description": "На любых перекрестках при повороте как направо, так и налево, необходимо уступать дорогу пешеходам, переходящим проезжую часть дороги, на которую Вы будете поворачивать (п. <a href=\"../pdd/pdd13.html?z=13.1#n1\" target=\"_blank\">13.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>В обоих случаях.<\/span>"
        },
        {
            "number": 16,
            "answer": "Должны остановиться и можете продолжить движение только при открытом шлагбауме.",
            "description": "Несмотря на негорящие сигналы светофора, Вы должны остановиться и можете продолжить движение только при открытом положении шлагбаума (п. <a href=\"../pdd/pdd15.html?z=15.3#n1\" target=\"_blank\">15.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Должны остановиться и можете продолжить движение только при открытом шлагбауме.<\/span>"
        },
        {
            "number": 17,
            "answer": "Не менее чем за 150 м.",
            "description": "Правила обязывают во избежание ослепления водителя встречного ТС переключить свет с дальнего на ближний не менее чем за 150 м до ТС (п. <a href=\"../pdd/pdd19.html?z=19.2#n1\" target=\"_blank\">19.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Не менее чем за 150 м.<\/span>"
        },
        {
            "number": 18,
            "answer": "Не работает указатель температуры охлаждающей жидкости.",
            "description": "Из всех перечисленных неисправностей только неработающий указатель температуры охлаждающей жидкости не является причиной запрещения эксплуатации автомобиля. Если не работают спидометр или предусмотренное конструкцией противоугонное устройство, эксплуатация ТС запрещена (Перечень, п. <a href=\"../pdd/dopusk2.html?z=7.4#n1\" target=\"_blank\">7.4<\/a>). Кроме того, запрещается эксплуатация ТС, если отсутствуют опознавательные знаки, которые должны быть установлены (Перечень, п. <a href=\"../pdd/dopusk2.html?z=7.15#n1\" target=\"_blank\">7.15<sup>1<\/sup><\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Не работает указатель температуры охлаждающей жидкости.<\/span>"
        },
        {
            "number": 19,
            "answer": "Перед поворотом снизить скорость, при необходимости включить пониженную передачу, а при проезде поворота не увеличивать резко скорость и не тормозить.",
            "description": "Занос автомобиля при проезде крутого поворота возникает под действием центробежной силы, которая возрастает с увеличением скорости движения. Поэтому для предотвращения возможного заноса водитель должен с учетом крутизны поворота заблаговременно снизить скорость, при необходимости включить пониженную передачу и проехать поворот, не прибегая к резкому увеличению скорости и торможению. Прохождение поворота с выключенным сцеплением приведет к потере контроля над управлением автомобилем.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Перед поворотом снизить скорость, при необходимости включить пониженную передачу, а при проезде поворота не увеличивать резко скорость и не тормозить.<\/span>"
        },
        {
            "number": 20,
            "answer": "Запрещено.",
            "description": "Лекарственные средства в автомобильной аптечке отсутствуют, так как по действующему законодательству их запрещено использовать при оказании первой помощи. Тем более опасно давать лекарства пострадавшему, находящемуся в бессознательном состоянии, так как у него отсутствует глотательный рефлекс и любое жидкое или твердое вещество может попасть в дыхательные пути, а не в желудок.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещено.<\/span>"
        }
    ],
    "25": [
        {
            "number": 1,
            "answer": "На обоих.",
            "description": "Разделительная полоса представляет собой элемент дороги, выделенный конструктивно (правый рисунок) или с помощью сплошных линий разметки <a href=\"../pdd/razmetka1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>  <img src=\"../pdd/img/h1.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> (левый рисунок). Разделительная полоса отделяет друг от друга смежные проезжие части и не предназначена для движения и остановки ТС (п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>На обоих.<\/span>"
        },
        {
            "number": 2,
            "answer": "Во всех направлениях.",
            "description": "Табличка <a href=\"../pdd/znaki8.html?z=8.4.1#n1\" target=\"_blank\">8.4.1<\/a>  <img src=\"../pdd/img/8.4.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Вид транспортного средства» с изображением грузового автомобиля распространяет действие предписывающего знака <a href=\"../pdd/znaki4.html?z=4.1.1#n1\" target=\"_blank\">4.1.1<\/a>  <img src=\"../pdd/img/4.1.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Движение прямо» только на грузовые автомобили с разрешенной максимальной массой более 3,5 т. Таким образом, Вы можете проехать перекресток в любом направлении.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Во всех направлениях.<\/span>"
        },
        {
            "number": 3,
            "answer": "Только В.",
            "description": "Из четырех представленных знаков только знак В (<a href=\"../pdd/znaki3.html?z=3.31#n1\" target=\"_blank\">3.31<\/a>  <img src=\"../pdd/img/3.31.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Конец зоны всех ограничений») отменяет все ограничения, введенные ранее другими запрещающими знаками. Остальные знаки: А (<a href=\"../pdd/znaki3.html?z=3.21#n1\" target=\"_blank\">3.21<\/a>  <img src=\"../pdd/img/3.21.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Конец зоны запрещения обгона»), Б (<a href=\"../pdd/znaki3.html?z=3.23#n1\" target=\"_blank\">3.23<\/a>  <img src=\"../pdd/img/3.23.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Конец зоны запрещения обгона грузовым автомобилям») и Г (<a href=\"../pdd/znaki2.html?z=2.2#n1\" target=\"_blank\">2.2<\/a>  <img src=\"../pdd/img/2.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Конец главной дороги») отменяют действия соответствующих знаков.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только В.<\/span>"
        },
        {
            "number": 4,
            "answer": "На пересекаемой дороге организовано реверсивное движение.",
            "description": "Перед Вами перекресток, где на средней полосе пересекаемой дороги осуществляется реверсивное движение, т.е. направление движения может изменяться на противоположное. Об этом Вас информируют знак <a href=\"../pdd/znaki5.html?z=5.10#n1\" target=\"_blank\">5.10<\/a>  <img src=\"../pdd/img/5.10.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Выезд на дорогу с реверсивным движением» и двойные прерывистые линии разметки <a href=\"../pdd/razmetka1.html?z=1.9#n1\" target=\"_blank\">1.9<\/a>  <img src=\"../pdd/img/h1.9.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\">, обозначающие границы средней полосы.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>На пересекаемой дороге организовано реверсивное движение.<\/span>"
        },
        {
            "number": 5,
            "answer": "Разрешаются все перечисленные маневры.",
            "description": "Прерывистая линия разметки <a href=\"../pdd/razmetka1.html?z=1.5#n1\" target=\"_blank\">1.5<\/a>  <img src=\"../pdd/img/h1.5.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> в данной ситуации разделяет транспортные потоки противоположных направлений на дороге, имеющей две полосы, и не запрещает Вам выполнить какой-либо маневр.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешаются все перечисленные маневры.<\/span>"
        },
        {
            "number": 6,
            "answer": "На трамваи, а также другие маршрутные транспортные средства, движущиеся по выделенной для них полосе.",
            "description": "Светофор в виде буквы «Т» с четырьмя сигналами бело-лунного цвета применяется для регулирования движения трамваев, а также других маршрутных ТС в случае, когда их движение осуществляется по специально выделенной для них полосе (п. <a href=\"../pdd/pdd6.html?z=6.8#n1\" target=\"_blank\">6.8<\/a>). На все остальные ТС действие этого светофора не распространяется.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>На трамваи, а также другие маршрутные транспортные средства, движущиеся по выделенной для них полосе.<\/span>"
        },
        {
            "number": 7,
            "answer": "Обязаны.",
            "description": "На данном перекрестке, руководствуясь знаком <a href=\"../pdd/znaki4.html?z=4.1.2#n1\" target=\"_blank\">4.1.2<\/a>  <img src=\"../pdd/img/4.1.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Движение направо», Вы можете продолжить движение только направо. При этом Вы обязаны включить соответствующие этому маневру световые указатели правого поворота (п. <a href=\"../pdd/pdd8.html?z=8.1#n1\" target=\"_blank\">8.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Обязаны.<\/span>"
        },
        {
            "number": 8,
            "answer": "Водитель грузового автомобиля.",
            "description": "Поскольку впереди сужение дороги, о чем предупреждает знак <a href=\"../pdd/znaki1.html?z=1.20.2#n1\" target=\"_blank\">1.20.2<\/a>  <img src=\"../pdd/img/1.20.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Сужение дороги», водителю грузового автомобиля придется перестроиться на соседнюю полосу, а при перестроении он должен уступить дорогу легковому автомобилю, движущемуся попутно без изменения направления движения (п. <a href=\"../pdd/pdd8.html?z=8.4#n1\" target=\"_blank\">8.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Водитель грузового автомобиля.<\/span>"
        },
        {
            "number": 9,
            "answer": "Запрещено.",
            "description": "Проехав перекресток, Вы не можете двигаться задним ходом, поскольку на перекрестках движение задним ходом запрещено (п. <a href=\"../pdd/pdd8.html?z=8.12#n1\" target=\"_blank\">8.12<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещено.<\/span>"
        },
        {
            "number": 10,
            "answer": "Всем перечисленным автомобилям в указанных случаях.",
            "description": "Вне населенных пунктов со скоростью не более 90 км/ч разрешается движение автомобилям в следующих случаях: легковым автомобилям \u2014 на всех дорогах, кроме автомагистралей, а на автомагистралях \u2014 только при буксировке прицепа; грузовым автомобилям с разрешенной максимальной массой не более 3,5 т \u2014 на всех дорогах, кроме автомагистралей (п. <a href=\"../pdd/pdd10.html?z=10.3#n1\" target=\"_blank\">10.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Всем перечисленным автомобилям в указанных случаях.<\/span>"
        },
        {
            "number": 11,
            "answer": "Нельзя.",
            "description": "Обгон запрещен на участках дорог с ограниченной видимостью (п. <a href=\"../pdd/pdd11.html?z=11.4#n1\" target=\"_blank\">11.4<\/a>). Поскольку дорога впереди поворачивает налево и видимость ограничена, то выполнить обгон грузового автомобиля в данной ситуации нельзя.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Нельзя.<\/span>"
        },
        {
            "number": 12,
            "answer": "Запрещена.",
            "description": "От места предполагаемой остановки до края пересекаемой проезжей части ровно 5 м. Остановка перед перекрестком запрещена, если это расстояние менее 5 м. Однако остановка в указанном месте все же запрещена, поскольку расстояние между Вашим ТС и пешеходным переходом будет менее 5 м, что является нарушением Правил (п. <a href=\"../pdd/pdd12.html?z=12.4#n1\" target=\"_blank\">12.4<\/a>). Соблюдение установленного Правилами расстояния между ТС и сплошной линией разметки в данном случае значения не имеет.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещена.<\/span>"
        },
        {
            "number": 13,
            "answer": "Знаков приоритета.",
            "description": "Перекресток, на котором очередность движения определяется сигналами светофора - регулируемый (п. <a href=\"../pdd/pdd13.html?z=13.3#n1\" target=\"_blank\">13.3<\/a>). Знаки приоритета, устанавливающие очередность проезда нерегулируемых перекрестков, в данном случае не действуют (п. <a href=\"../pdd/pdd6.html?z=6.15#n1\" target=\"_blank\">6.15<\/a>). Требования других дорожных знаков сигналы светoфора не отменяют.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Знаков приоритета.<\/span>"
        },
        {
            "number": 14,
            "answer": "Пешеходам и велосипедисту.",
            "description": "На любых перекрестках при повороте Вы должны уступить дорогу как пешеходам, так и велосипедистам (п. <a href=\"../pdd/pdd13.html?z=13.1#n1\" target=\"_blank\">13.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Пешеходам и велосипедисту.<\/span>"
        },
        {
            "number": 15,
            "answer": "Только легковому автомобилю.",
            "description": "На этом перекрестке неравнозначных дорог (знаки <a href=\"../pdd/znaki2.html?z=2.1#n1\" target=\"_blank\">2.1<\/a>  <img src=\"../pdd/img/2.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Главная дорога» и <a href=\"../pdd/znaki8.html?z=8.13#n1\" target=\"_blank\">8.13<\/a>  <img src=\"../pdd/img/8.13.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Направление главной дороги») Вы должны уступить дорогу только легковому автомобилю, находящемуся справа, который, так же как и Вы, движется по главной дороге, поэтому с ним нужно разъезжаться по правилам проезда перекрестков равнозначных дорог (пп. <a href=\"../pdd/pdd13.html?z=13.10#n1\" target=\"_blank\">13.10<\/a> и <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>). Мотоцикл и автобус уступают дорогу Вам, поскольку подъезжают к перекрестку по второстепенным дорогам (п. <a href=\"../pdd/pdd13.html?z=13.9#n1\" target=\"_blank\">13.9<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только легковому автомобилю.<\/span>"
        },
        {
            "number": 16,
            "answer": "Остановиться перед знаком и продолжить движение, убедившись в отсутствии приближающегося поезда.",
            "description": "Вам необходимо остановиться у знака <a href=\"../pdd/znaki2.html?z=2.5#n1\" target=\"_blank\">2.5<\/a>  <img src=\"../pdd/img/2.5.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Движение без остановки запрещено», так как стоп-линия отсутствует (п. <a href=\"../pdd/pdd15.html?z=15.4#n1\" target=\"_blank\">15.4<\/a>). С учетом наличия многопутной железной дороги (знак <a href=\"../pdd/znaki1.html?z=1.3.2#n1\" target=\"_blank\">1.3.2<\/a>  <img src=\"../pdd/img/1.3.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> ) Вы можете продолжить движение после проезда состава, только убедившись в отсутствии приближающегося поезда (п. <a href=\"../pdd/pdd15.html?z=15.2#n1\" target=\"_blank\">15.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Остановиться перед знаком и продолжить движение, убедившись в отсутствии приближающегося поезда.<\/span>"
        },
        {
            "number": 17,
            "answer": "Только кратковременным переключением фар с ближнего света на дальний.",
            "description": "В качестве предупредительного сигнала для привлечения внимания обгоняемого водителя в населенном пункте можно использовать лишь кратковременное переключение фар с ближнего света на дальний (п. <a href=\"../pdd/pdd19.html?z=19.11#n1\" target=\"_blank\">19.11<\/a>). В этом случае применять звуковой сигнал запрещено (п. <a href=\"../pdd/pdd19.html?z=19.10#n1\" target=\"_blank\">19.10<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только кратковременным переключением фар с ближнего света на дальний.<\/span>"
        },
        {
            "number": 18,
            "answer": "Не работает звуковой сигнал.",
            "description": "Если на ТС не работает звуковой сигнал, его эксплуатация запрещается (Перечень, п. <a href=\"../pdd/dopusk2.html?z=7.2#n1\" target=\"_blank\">7.2<\/a>). Остальные неисправности не являются причиной для запрещения эксплуатации ТС.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Не работает звуковой сигнал.<\/span>"
        },
        {
            "number": 19,
            "answer": "Увеличивается пропорционально квадрату скорости.",
            "description": "Тормозной путь зависит от скорости движения, значений коэффициента сцепления шины с дорогой и некоторых других параметров. Так, величина тормозного пути прямо пропорциональна величине квадрата скорости движения и обратно пропорциональна значениям коэффициента сцепления шины с дорогой (для сухого асфальтобетонного покрытия он равен в среднем 0,7; для мокрого \u2014 0,4; для укатанного снежного покрытия \u2014 0,2; для обледенелого покрытия \u2014 0,1).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Увеличивается пропорционально квадрату скорости.<\/span>"
        },
        {
            "number": 20,
            "answer": "Наложить давящую повязку на место ранения.",
            "description": "Давление в венах и некрупных артериях невелико, поэтому кровь вытекает из них медленно, без толчков. Для остановки кровотечения достаточно наложить на рану давящую повязку. При пропитывании повязки кровью ее дополняют новыми слоями.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Наложить давящую повязку на место ранения.<\/span>"
        }
    ],
    "26": [
        {
            "number": 1,
            "answer": "Не считается перекрестком.",
            "description": "Согласно определению термина «Перекресток», выезд с прилегающей территории не считается перекрестком (п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>). К подобным выездам относятся выезды из дворов, жилых массивов, автостоянок, АЗС, предприятий и т.п.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Не считается перекрестком.<\/span>"
        },
        {
            "number": 2,
            "answer": "Только Б.",
            "description": "Только знак Б (<a href=\"../pdd/znaki2.html?z=2.5#n1\" target=\"_blank\">2.5<\/a>  <img src=\"../pdd/img/2.5.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Движение без остановки запрещено») обязывает водителей остановиться у стоп-линии, а при ее отсутствии - перед краем пересекаемой проезжей части, на железнодорожных переездах - перед этим знаком. Знак В (<a href=\"../pdd/znaki6.html?z=6.16#n1\" target=\"_blank\">6.16<\/a>  <img src=\"../pdd/img/6.16.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Стоп-линия») показывает лишь место остановки транспортных средств при запрещающем сигнале светофора или регулировщика. Знаки Г (<a href=\"../pdd/znaki2.html?z=2.4#n1\" target=\"_blank\">2.4<\/a>  <img src=\"../pdd/img/2.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Уступите дорогу») и А (<a href=\"../pdd/znaki2.html?z=2.6#n1\" target=\"_blank\">2.6<\/a>  <img src=\"../pdd/img/2.6.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Преимущество встречного движения») обязывают водителя уступить дорогу соответственно на пересечении дорог или ее узком участке, не требуя при этом обязательной остановки.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только Б.<\/span>"
        },
        {
            "number": 3,
            "answer": "Только для предотвращения дорожно-транспортного происшествия.",
            "description": "Знак <a href=\"../pdd/znaki3.html?z=3.26#n1\" target=\"_blank\">3.26<\/a>  <img src=\"../pdd/img/3.26.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Подача звукового сигнала запрещена» применяют вне населенных пунктов. Он допускает подачу сигнала только в одном случае - для предотвращения дорожно-транспортного происшествия. При отсутствии этого знака вне населенных пунктов звуковой сигнал можно использовать также для предупреждения других водителей об обгоне (п. <a href=\"../pdd/pdd19.html?z=19.10#n1\" target=\"_blank\">19.10<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только для предотвращения дорожно-транспортного происшествия.<\/span>"
        },
        {
            "number": 4,
            "answer": "Только с места установки дорожного знака «Начало населенного пункта» на белом фоне.",
            "description": "Правила устанавливают ряд требований, которые обязательны для выполнения только в населенных пунктах (скорость движения - не более 60 км/ч и т.д). Эти требования начинают действовать с места установки одного из знаков «Начало населенного пункта» с белым фоном (знаки <a href=\"../pdd/znaki5.html?z=5.23.1#n1\" target=\"_blank\">5.23.1<\/a>  <img src=\"../pdd/img/5.23.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> или <a href=\"../pdd/znaki5.html?z=5.23.2#n1\" target=\"_blank\">5.23.2<\/a>  <img src=\"../pdd/img/5.23.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> ).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только с места установки дорожного знака «Начало населенного пункта» на белом фоне.<\/span>"
        },
        {
            "number": 5,
            "answer": "Только на участках дорог, не относящихся к опасным.",
            "description": "Такой вертикальной разметкой <a href=\"../pdd/razmetka2.html?z=2.6#n1\" target=\"_blank\">2.6<\/a>  <img src=\"../pdd/img/v2.6.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> обозначают боковые поверхности дорожных ограждений во всех других случаях, когда не применяется разметка <a href=\"../pdd/razmetka2.html?z=2.5#n1\" target=\"_blank\">2.5<\/a>  <img src=\"../pdd/img/v2.5.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> , используемая только на опасных участках.<br><br><b>Вопрос:<\/b><br>Там не вертикальная, а горизонтальная разметка.<br><b>Ответ:<\/b><br>Черная сплошная линия на белом фоне на ограждении справа от проезжей части обозначает вертикальную разметку 2.6.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только на участках дорог, не относящихся к опасным.<\/span>"
        },
        {
            "number": 6,
            "answer": "Движение запрещено.",
            "description": "Красный мигающий сигнал или два попеременно мигающих красных сигнала светофора запрещают движение (п. <a href=\"../pdd/pdd6.html?z=6.2#n1\" target=\"_blank\">6.2<\/a>). Такая сигнализация применяется на железнодорожных переездах.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Движение запрещено.<\/span>"
        },
        {
            "number": 7,
            "answer": "Включить световые указатели поворота налево.",
            "description": "В данной ситуации Вам необходимо перестроиться на соседнюю левую полосу движения, поэтому перед выполнением перестроения Вы должны включить указатели поворота налево (п. <a href=\"../pdd/pdd8.html?z=8.1#n1\" target=\"_blank\">8.1<\/a>). Кратковременное переключение фар с ближнего на дальний свет применяется только для предупреждения об обгоне (п. <a href=\"../pdd/pdd19.html?z=19.11#n1\" target=\"_blank\">19.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Включить световые указатели поворота налево.<\/span>"
        },
        {
            "number": 8,
            "answer": "Налево и в обратном направлении.",
            "description": "Знак <a href=\"../pdd/znaki4.html?z=4.1.6#n1\" target=\"_blank\">4.1.6<\/a>  <img src=\"../pdd/img/4.1.6.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Движение направо или налево» исключает на данном перекрестке только движение в прямом направлении. При наличии двух полос для движения крайняя левая полоса предназначена для поворота налево и разворота. Следовательно, находясь на ней, Вы можете продолжить движение только в этих направлениях (п. <a href=\"../pdd/pdd8.html?z=8.5#n1\" target=\"_blank\">8.5<\/a>).<br><br><b>Вопрос:<\/b><br>Знак действует на левую и правую полосы, значит, из левой полосы можно повернуть направо, налево и в обратном направлении.<br><b>Ответ:<\/b><br>Круглый знак <a href=\"../pdd/znaki4.html?z=4.1.6#n1\" target=\"_blank\">4.1.6<\/a>  <img src=\"../pdd/img/4.1.6.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\">  \"Движение направо или налево\" действует на обе полосы, но не регулирует движение по полосам. Это делают только квадратные знаки, например, в <a href=\"bilet27.html?q=7\" target=\"_blank\">билете 27 вопрос 7<\/a>  мотоциклист из левой полосы может повернуть направо, так как стоит квадратный <a href=\"../pdd/znaki5.html?z=5.15.1#n1\" target=\"_blank\">знак 5.15.1<\/a>  \"Направления движения по полосам\". Поэтому в рассматриваемом вопросе из левой полосы поворачивать направо нельзя.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Налево и в обратном направлении.<\/span>"
        },
        {
            "number": 9,
            "answer": "Запрещен.",
            "description": "В местах остановок маршрутных ТС разворот запрещен независимо от наличия или отсутствия этих ТС (п. <a href=\"../pdd/pdd8.html?z=8.11#n1\" target=\"_blank\">8.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещен.<\/span>"
        },
        {
            "number": 10,
            "answer": "Только по Б.",
            "description": "Вы можете продолжить движение только по траектории Б, так как при повороте на дорогу с реверсивным движением (знак <a href=\"../pdd/znaki5.html?z=5.10#n1\" target=\"_blank\">5.10<\/a>  <img src=\"../pdd/img/5.10.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> ) Вы обязаны независимо от количества полос на этой дороге занять крайнюю правую полосу. Перестроение возможно только после того, как станет ясно, по каким еще полосам разрешается движение в данном направлении (п. <a href=\"../pdd/pdd9.html?z=9.8#n1\" target=\"_blank\">9.8<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только по Б.<\/span>"
        },
        {
            "number": 11,
            "answer": "Разрешается только при движении по главной дороге на нерегулируемых перекрестках.",
            "description": "Обгон разрешен на нерегулируемых перекрестках при движении только по главной дороге (п. <a href=\"../pdd/pdd11.html?z=11.4#n1\" target=\"_blank\">11.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешается только при движении по главной дороге на нерегулируемых перекрестках.<\/span>"
        },
        {
            "number": 12,
            "answer": "Автомобилей Б и В.",
            "description": "При наличии обочины остановка и стоянка ТС разрешаются только на ней (п. <a href=\"../pdd/pdd12.html?z=12.1#n1\" target=\"_blank\">12.1<\/a>). Автомобили Б и В, несмотря на достаточную ширину обочины, целиком или частично находятся на проезжей части дороги, создавая помехи движению других ТС.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Автомобилей Б и В.<\/span>"
        },
        {
            "number": 13,
            "answer": "Выехав на перекресток, остановитесь у стоп-линии и, дождавшись зеленого сигнала светофора на разделительной полосе, завершите маневр.",
            "description": "Зеленый сигнал светофора дает Вам право двигаться налево (п. <a href=\"../pdd/pdd6.html?z=6.2#n1\" target=\"_blank\">6.2<\/a>). Но, поскольку на данном перекрестке перед светофором, установленным на разделительной полосе, имеется стоп-линия, Вы должны остановиться перед ней в ожидании зеленого сигнала (п. <a href=\"../pdd/pdd13.html?z=13.7#n1\" target=\"_blank\">13.7<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Выехав на перекресток, остановитесь у стоп-линии и, дождавшись зеленого сигнала светофора на разделительной полосе, завершите маневр.<\/span>"
        },
        {
            "number": 14,
            "answer": "Обоим транспортным средствам.",
            "description": "На перекрестке равнозначных дорог любой конфигурации сохраняется общий порядок проезда, поэтому, поворачивая налево, Вы должны уступить дорогу обоим ТС, находящимся справа от Вас (п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Обоим транспортным средствам.<\/span>"
        },
        {
            "number": 15,
            "answer": "Автобусу и легковому автомобилю.",
            "description": "Поскольку Вы подъезжаете к перекрестку по второстепенной дороге (знаки <a href=\"../pdd/znaki2.html?z=2.4#n1\" target=\"_blank\">2.4<\/a>  <img src=\"../pdd/img/2.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Уступите дорогу» и <a href=\"../pdd/znaki8.html?z=8.13#n1\" target=\"_blank\">8.13<\/a>  <img src=\"../pdd/img/8.13.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Направление главной дороги»), то должны уступить дорогу автобусу и легковому автомобилю (п. <a href=\"../pdd/pdd13.html?z=13.9#n1\" target=\"_blank\">13.9<\/a>). По отношению к мотоциклу Вы имеете преимущество, поскольку также как и он находитесь на второстепенной дороге, но являетесь для него \"помехой справа\" (пп. <a href=\"../pdd/pdd13.html?z=13.10#n1\" target=\"_blank\">13.10<\/a> и <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Автобусу и легковому автомобилю.<\/span>"
        },
        {
            "number": 16,
            "answer": "Непосредственно перед пешеходным переходом.",
            "description": "Правила запрещают въезжать на пешеходный переход, если за ним образовался затор, который вынудит водителя остановиться на пешеходном переходе (п. <a href=\"../pdd/pdd14.html?z=14.4#n1\" target=\"_blank\">14.4<\/a>). В такой ситуации Вы должны остановиться непосредственно перед пешеходным переходом.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Непосредственно перед пешеходным переходом.<\/span>"
        },
        {
            "number": 17,
            "answer": "Только на А.",
            "description": "Правила допускают перевозку груза, если его ширина не превышает 2.55 м (п. <a href=\"../pdd/pdd23.html?z=23.5#n1\" target=\"_blank\">23.5<\/a>). Однако груз должен быть обозначен знаком \"Крупногабаритный груз\" (Общие положения, <a href=\"../pdd/dopusk1.html?z=крупногабаритный#n1\" target=\"_blank\">пункт 8<\/a>) в случаях, когда он более чем на 0,4 м выступает за внешний край габаритного огня (п. <a href=\"../pdd/pdd23.html?z=23.4#n1\" target=\"_blank\">23.4<\/a>), чего не выполнил водитель автомобиля на рис. А.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только на А.<\/span>"
        },
        {
            "number": 18,
            "answer": "Имеется неисправность в системе выпуска отработавших газов.",
            "description": "Если имеются неисправности в системе выпуска отработавших газов ТС, его эксплуатация запрещена (Перечень, п. <a href=\"../pdd/dopusk2.html?z=6.3#n1\" target=\"_blank\">6.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Имеется неисправность в системе выпуска отработавших газов.<\/span>"
        },
        {
            "number": 19,
            "answer": "Путем прерывистого нажатия на педаль тормоза.",
            "description": "Уменьшение тормозного пути ТС, не о6орудованного антиблокировочной тормозной системой, достигается торможением путем прерывистого нажатия на педаль тормоза, т.е. на грани блокировки, так как заблокированные колеса скользят по дороге, увеличивая при этом тормозной путь.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Путем прерывистого нажатия на педаль тормоза.<\/span>"
        },
        {
            "number": 20,
            "answer": "2 секунды.",
            "description": "При движении по сухой дороге на легковом автомобиле минимальной величиной необходимой дистанции до движущегося впереди ТС считается расстояние, которое может проехать автомобиль за время реакции водителя и время срабатывания тормозного привода. Время реакции водителя может колебаться в пределах от 0,4 до 1,6 секунд, а время срабатывания тормозной системы с гидравлическим приводом может составлять от 0,1 до 0,4 секунд. Следовательно, минимальной величиной необходимой дистанции для легковых автомобилей можно считать расстояние, которое проедет автомобиль за время не менее 2 секунд. При ухудшении условий движения (дождь, снег, гололедица) указанную величину нужно корректировать в сторону ее увеличения.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>2 секунды.<\/span>"
        }
    ],
    "27": [
        {
            "number": 1,
            "answer": "Обязан освободить проезжую часть, если движению других транспортных средств создается препятствие.",
            "description": "В соответствии с п. <a href=\"../pdd/pdd2.html?z=2.6.1#n1\" target=\"_blank\">2.6.1<\/a> ПДД водители, причастные к ДТП, в результате которого вред причинен только имуществу, могут оформить документы о ДТП с участием уполномоченных на то сотрудников полиции на ближайшем посту дорожно-патрульной службы или в подразделении полиции, если обстоятельства причинения вреда в связи с повреждением имущества в результате ДТП, а положение ТС по отношению друг к другу и объектам дорожной инфраструктуры, следы и предметы, относящиеся к происшествию, и повреждения ТС предварительно зафиксированы, в том числе средствами фотосъемки или видеозаписи. При этом водители обязаны освободить проезжую часть, если движению других транспортных средств создается препятствие.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Обязан освободить проезжую часть, если движению других транспортных средств создается препятствие.<\/span>"
        },
        {
            "number": 2,
            "answer": "Только А.",
            "description": "Знаки А и Б имеют одинаковое название \"Искусственная неровность\", однако устанавливаются они относительно такой неровности, предназначенной для принудительного снижения скорости, по-разному. Знак Б (<a href=\"../pdd/znaki1.html?z=1.17#n1\" target=\"_blank\">1.17<\/a>  <img src=\"../pdd/img/1.17.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> ) устанавливается заблаговременно, в населенных пунктах на расстоянии 50-100 м от неровности, а знак А (<a href=\"../pdd/znaki5.html?z=5.20#n1\" target=\"_blank\">5.20<\/a>  <img src=\"../pdd/img/5.20.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> ) обозначает границы искусственной неровности. Знак В (<a href=\"../pdd/znaki5.html?z=1.16#n1\" target=\"_blank\">1.16<\/a>  <img src=\"../pdd/img/1.16.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> ) называется «Неровная дорога».<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только А.<\/span>"
        },
        {
            "number": 3,
            "answer": "Запрещена.",
            "description": "Действие знака <a href=\"../pdd/znaki3.html?z=3.27#n1\" target=\"_blank\">3.27<\/a>  <img src=\"../pdd/img/3.27.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Остановка запрещена\" не распространяется на маршрутные ТС и ТС, используемые в качестве легкового такси, но только в местах остановки маршрутных ТС или стоянки ТС, используемых в качестве легкового такси, обозначенных разметкой <a href=\"../pdd/razmetka1.html?z=1.17#n1\" target=\"_blank\">1.17<\/a>  <img src=\"../pdd/img/h1.17.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> и (или) знаками <a href=\"../pdd/znaki5.html?z=5.16#n1\" target=\"_blank\">5.16<\/a>  <img src=\"../pdd/img/5.16.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> , <a href=\"../pdd/znaki5.html?z=5.18#n1\" target=\"_blank\">5.18<\/a>  <img src=\"../pdd/img/5.18.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> соответственно. Следовательно, в данном случае остановка ТС запрещена.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещена.<\/span>"
        },
        {
            "number": 4,
            "answer": "Легковым или грузовым с разрешенной максимальной массой не более 3,5 т.",
            "description": "На стрелке, указывающей направление движения по левой полосе, изображен знак <a href=\"../pdd/znaki3.html?z=3.4#n1\" target=\"_blank\">3.4<\/a>  <img src=\"../pdd/img/3.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Движение грузовых автомобилей запрещено\", который запрещает движение по этой полосе грузовых автомобилей с разрешенной максимальной массой более 3,5 т. Таким образом, Вы можете использовать левую полосу для опережения только на легковом автомобиле или на грузовом с разрешенной максимальной массой не более 3,5 т.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Легковым или грузовым с разрешенной максимальной массой не более 3,5 т.<\/span>"
        },
        {
            "number": 5,
            "answer": "Разрешенную максимальную скорость движения на данном участке дороги.",
            "description": "На проезжую часть нанесена разметка <a href=\"../pdd/razmetka1.html?z=1.24.2#n1\" target=\"_blank\">1.24.2<\/a>  <img src=\"../pdd/img/h1.24.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> , которая дублирует запрещающие знаки, в данном случае знак <a href=\"../pdd/znaki3.html?z=3.24#n1\" target=\"_blank\">3.24<\/a>  <img src=\"../pdd/img/3.24.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Ограничение максимальной скорости».<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешенную максимальную скорость движения на данном участке дороги.<\/span>"
        },
        {
            "number": 6,
            "answer": "Указаниями регулировщика.",
            "description": "Сигналы регулировщика имеют главенствующее значение по отношению к сигналам светофора, требованиям дорожных знаков или разметки (п. <a href=\"../pdd/pdd6.html?z=6.15#n1\" target=\"_blank\">6.15<\/a>). Водители должны руководствоваться сигналами и распоряжениями регулировщика, даже если они противоречат сигналам светофора и требованиям дорожных знаков.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Указаниями регулировщика.<\/span>"
        },
        {
            "number": 7,
            "answer": "Повернуть направо.",
            "description": "Установленный на данном перекрестке знак <a href=\"../pdd/znaki5.html?z=5.15.1#n1\" target=\"_blank\">5.15.1<\/a>  <img src=\"../pdd/img/5.15.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Направления движения по полосам\" информирует о том, что поворот направо возможен из обеих полос движения. Водитель мотоцикла, движущийся по левой полосе, вытянул в сторону и согнул в локте под прямым углом вверх левую руку, что соответствует световому сигналу правого поворота. Следовательно, он сообщает о своем намерении повернуть направо, как и водитель мотоцикла на правой полосе, вытянувший в сторону правую руку (п. <a href=\"../pdd/pdd8.html?z=8.1#n1\" target=\"_blank\">8.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Повернуть направо.<\/span>"
        },
        {
            "number": 8,
            "answer": "Должны уступить дорогу автомобилю, движущемуся по соседней полосе.",
            "description": "Разметка <a href=\"../pdd/razmetka1.html?z=1.19#n1\" target=\"_blank\">1.19<\/a>  <img src=\"../pdd/img/h1.19.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> (изогнутая стрела) предупреждает об окончании полосы, на которой Вы находитесь. Вам необходимо перестроиться на правую полосу, уступив дорогу автомобилю, движущемуся по ней (п. <a href=\"../pdd/pdd8.html?z=8.4#n1\" target=\"_blank\">8.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Должны уступить дорогу автомобилю, движущемуся по соседней полосе.<\/span>"
        },
        {
            "number": 9,
            "answer": "Только по А.",
            "description": "Знак <a href=\"../pdd/znaki4.html?z=4.1.1#n1\" target=\"_blank\">4.1.1<\/a>  <img src=\"../pdd/img/4.1.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Движение прямо» действует только на ближайшее пересечение проезжих частей, перед которыми он установлен (до разделительной полосы). Разворот на втором пересечении, т.е. по траектории А, разрешен.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только по А.<\/span>"
        },
        {
            "number": 10,
            "answer": "Продолжите движение только после того, как грузовой автомобиль освободит полосу движения.",
            "description": "В данной ситуации Вы можете продолжить движение только после того, как грузовой автомобиль освободит полосу, так как движение ТС по обочине запрещено (п. <a href=\"../pdd/pdd9.html?z=9.9#n1\" target=\"_blank\">9.9<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Продолжите движение только после того, как грузовой автомобиль освободит полосу движения.<\/span>"
        },
        {
            "number": 11,
            "answer": "Запрещено только в конце подъема.",
            "description": "Обгон запрещен только в конце подъема из-за отсутствия видимости встречных ТС (п. <a href=\"../pdd/pdd11.html?z=11.4#n1\" target=\"_blank\">11.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещено только в конце подъема.<\/span>"
        },
        {
            "number": 12,
            "answer": "Запрещается.",
            "description": "В данном случае остановка запрещена обоим водителям, так как расстояние между ТС и сплошной линией разметки менее 3 м (п. <a href=\"../pdd/pdd12.html?z=12.4#n1\" target=\"_blank\">12.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещается.<\/span>"
        },
        {
            "number": 13,
            "answer": "Проехать перекресток первым.",
            "description": "Если регулировщик обращен к Вам левым боком, а его правая рука вытянута вперед, движение разрешено во всех направлениях, в том числе направо. Трамваю по данному сигналу регулировщика движение прямо запрещено (п. <a href=\"../pdd/pdd6.html?z=6.10#n1\" target=\"_blank\">6.10<\/a>). Значит, Вы можете проехать перекресток первым.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Проехать перекресток первым.<\/span>"
        },
        {
            "number": 14,
            "answer": "Проехать перекресток первым.",
            "description": "Вы имеете право проехать перекресток первым, поскольку на нем организовано круговое движение, и он обозначен <a href=\"../pdd/znaki4.html?z=4.3#n1\" target=\"_blank\">знаком 4.3<\/a>  <img src=\"../pdd/img/4.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Круговое движение». При въезде на этот перекресток водитель грузового автомобиля обязан уступить Вам дорогу (п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<sup>1<\/sup><\/a>). Изменения от 8 ноября 2017 года.<br><br><b>Вопрос:<\/b><br>Вопрос вообще не понятен. Если круговое движение, почему он налево поворачивает?<br><b>Ответ:<\/b><br>Вы находитесь в автомобиле и движетесь по кругу. Находясь на круге, Вы всегда поворачиваете налево. А синий грузовик въезжает на круг и поэтому поворачивает направо.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Проехать перекресток первым.<\/span>"
        },
        {
            "number": 15,
            "answer": "Легковому автомобилю и автобусу.",
            "description": "Поскольку Вы подъезжаете к перекрестку по второстепенной дороге (знаки <a href=\"../pdd/znaki2.html?z=2.4#n1\" target=\"_blank\">2.4<\/a>  <img src=\"../pdd/img/2.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Уступите дорогу» и <a href=\"../pdd/znaki8.html?z=8.13#n1\" target=\"_blank\">8.13<\/a>  <img src=\"../pdd/img/8.13.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Направление главной дороги»), Вам необходимо уступить дорогу только автобусу и легковому автомобилю (п. <a href=\"../pdd/pdd13.html?z=13.9#n1\" target=\"_blank\">13.9<\/a>). Перед мотоциклом Вы имеете преимущество по правилам проезда перекрестков равнозначных дорог, поскольку находитесь от него справа (пп. <a href=\"../pdd/pdd13.html?z=13.10#n1\" target=\"_blank\">13.10<\/a> и <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Легковому автомобилю и автобусу.<\/span>"
        },
        {
            "number": 16,
            "answer": "10 м.",
            "description": "При отсутствии шлагбаума Вы должны остановиться не ближе 10 метров от ближайшего рельса (п. <a href=\"../pdd/pdd15.html?z=15.4#n1\" target=\"_blank\">15.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>10 м.<\/span>"
        },
        {
            "number": 17,
            "answer": "От 4 до 6 м.",
            "description": "При буксировке на гибкой сцепке расстояние между буксирующим и буксируемым ТС должно быть от 4 до 6 метров (п. <a href=\"../pdd/pdd20.html?z=20.3#n1\" target=\"_blank\">20.3<\/a>), что обеспечивает минимально достаточный обзор и возможность своевременно остановиться при резком торможении буксирующего ТС.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>От 4 до 6 м.<\/span>"
        },
        {
            "number": 18,
            "answer": "Все перечисленные действия.",
            "description": "В КоАП административный арест предусмотрен за совершение водителем, который лишен права управления транспортными средствами, следующих административных правонарушений: управление ТС (<a href=\"../info/shtraf.html?z=12.7+часть+2#n1\" target=\"_blank\">часть 2 статьи 12.7<\/a>); управление ТС водителем, находящимся в состоянии опьянения, если такие действия не содержат уголовно наказуемого деяния (<a href=\"../info/shtraf.html?z=12.8+часть+3#n1\" target=\"_blank\">часть 3 статьи 12.8;<\/a> она относится и к водителям, не имеющим права управления); невыполнение законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения (<a href=\"../info/shtraf.html?z=12.26+часть+2#n1\" target=\"_blank\">часть 2 статьи 12.26;<\/a> она также относится к водителям, не имеющим права управления); оставление водителем в нарушение Правил места дорожно-транспортного происшествия, участником которого он являлся (<a href=\"../info/shtraf.html?z=12.27+часть+2#n1\" target=\"_blank\">часть 2 статьи 12.27;<\/a> она относится и ко всем остальным водителям).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Все перечисленные действия.<\/span>"
        },
        {
            "number": 19,
            "answer": "Только на переднеприводном автомобиле.",
            "description": "Действия водителя по устранению заноса (скольжения задних колес в сторону) на переднеприводных и заднеприводных автомобилях различны. На переднеприводном автомобиле при увеличении скорости ведущие передние колеса «потянут» за собой задние, тем самым устраняя занос. На заднеприводном автомобиле увеличение скорости усилит «набегание» задних ведущих колес на передние, тем самым усиливая занос.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только на переднеприводном автомобиле.<\/span>"
        },
        {
            "number": 20,
            "answer": "На правом.",
            "description": "Правильное положение рук показано на правом рисунке. Такое положение рук обеспечивает готовность водителя выполнить любой маневр, не потеряв при этом контакта с рулевым колесом.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>На правом.<\/span>"
        }
    ],
    "28": [
        {
            "number": 1,
            "answer": "Обязан.",
            "description": "Водитель обязан независимо от направления своего движения предоставлять ТС медицинским и фармацевтическим работникам для транспортировки граждан в ближайшее лечебно-профилактическое учреждение в случаях, угрожающих их жизни (п. <a href=\"../pdd/pdd2.html?z=2.3.3#n1\" target=\"_blank\">2.3.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Обязан.<\/span>"
        },
        {
            "number": 2,
            "answer": "Только по траектории А.",
            "description": "На этом перекрестке на пересекаемой дороге три проезжие части. Знак <a href=\"../pdd/znaki4.html?z=4.1.2#n1\" target=\"_blank\">4.1.2<\/a>  <img src=\"../pdd/img/4.1.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Движение направо\" распространяет свое действие только на первое пересечение проезжих частей, перед которым он установлен, предписывая всем ТС поворот направо на первую проезжую часть, т.е. только по траектории А.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только по траектории А.<\/span>"
        },
        {
            "number": 3,
            "answer": "80 км/ч.",
            "description": "Табличка <a href=\"../pdd/znaki8.html?z=8.4.3#n1\" target=\"_blank\">8.4.3<\/a>  <img src=\"../pdd/img/8.4.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Вид транспортного средства» с изображением легкового автомобиля распространяет действие знака и на грузовые автомобили с разрешенной максимальной массой не более 3,5 т. Таким образом, в соответствии со знаком <a href=\"../pdd/znaki3.html?z=3.24#n1\" target=\"_blank\">3.24<\/a>  <img src=\"../pdd/img/3.24.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> Вы можете двигаться со скоростью не более 80 км/ч.<br><br><b>Вопрос:<\/b><br>Максимальная скорость в городе 60 км/ч, несмотря на знак. Почему правильный ответ 80?<br><b>Ответ:<\/b><br>Знак как раз и разрешает двигаться с большей скоростью. Если в городе улица позволяет безопасно передвигаться быстрее, то ставят аналогичный знак.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>80 км/ч.<\/span>"
        },
        {
            "number": 4,
            "answer": "А и Б.",
            "description": "Для обозначения номера, присвоенного дороге или маршруту, используются знаки <a href=\"../pdd/znaki6.html?z=6.14.1#n1\" target=\"_blank\">6.14.1<\/a>  <img src=\"../pdd/img/6.14.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Номер маршрута\" (А и Б). При этом установленные на автомагистралях и дорогах, входящих в систему европейских дорог (буква \"Е\"), они всегда имеют зеленый фон. Знаки повторяются через 10-15 км. Знак В (<a href=\"../pdd/znaki6.html?z=6.13#n1\" target=\"_blank\">6.13<\/a>  <img src=\"../pdd/img/6.13.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Километровый знак\") показывает расстояние до начала или конца дороги (в километрах) и устанавливается через каждый километр.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>А и Б.<\/span>"
        },
        {
            "number": 5,
            "answer": "Только мопедам.",
            "description": "Разметка <a href=\"../pdd/razmetka1.html?z=1.23.3#n1\" target=\"_blank\">1.23.3<\/a>  <img src=\"../pdd/img/h1.23.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> обозначает полосу для велосипедистов, по которой наряду с велосипедистами имеют право двигаться только водители мопедов (п. <a href=\"../pdd/pdd24.html?z=24.7#n1\" target=\"_blank\">24.7<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только мопедам.<\/span>"
        },
        {
            "number": 6,
            "answer": "Прямо или направо.",
            "description": "Когда руки регулировщика опущены (или вытянуты в стороны), со стороны его правого (или левого) бока безрельсовым ТС разрешено движение прямо и направо (п. <a href=\"../pdd/pdd6.html?z=6.10#n1\" target=\"_blank\">6.10<\/a>). Дорожный знак <a href=\"../pdd/znaki5.html?z=5.7.1#n1\" target=\"_blank\">5.7.1<\/a>  <img src=\"../pdd/img/5.7.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Выезд на дорогу с односторонним движением» информирует о том, что после поворота направо будет отсутствовать встречное движение.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Прямо или направо.<\/span>"
        },
        {
            "number": 7,
            "answer": "Обоими перечисленными способами.",
            "description": "При дорожно-транспортном происшествии ТС должно быть обозначено включенной аварийной сигнализацией и знаком аварийной остановки (пп. <a href=\"../pdd/pdd7.html?z=7.1#n1\" target=\"_blank\">7.1<\/a> и <a href=\"../pdd/pdd7.html?z=7.2#n1\" target=\"_blank\">7.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Обоими перечисленными способами.<\/span>"
        },
        {
            "number": 8,
            "answer": "Водитель грузового автомобиля.",
            "description": "Водитель грузового автомобиля имеет преимущество перед водителем легкового автомобиля, выезжающего с прилегающей территории (в данном случае - с АЗС) (пп. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a> и <a href=\"../pdd/pdd8.html?z=8.3#n1\" target=\"_blank\">8.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Водитель грузового автомобиля.<\/span>"
        },
        {
            "number": 9,
            "answer": "Разрешено.",
            "description": "Знак <a href=\"../pdd/znaki4.html?z=4.1.1#n1\" target=\"_blank\">4.1.1<\/a>  <img src=\"../pdd/img/4.1.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Движение прямо\" не запрещает движение задним ходом. Поэтому водителю разрешено подъехать задним ходом для посадки пассажира.<br><br><b>Вопрос:<\/b><br>Задним ходом можно двигаться только на дорогах с односторонним движением, а здесь такого знака нет.<br><b>Ответ:<\/b><br>Движение задним ходом запрещается в соответствии с п. п. <a href=\"../pdd/pdd8.html?z=8.12#n1\" target=\"_blank\">8.12,<\/a> <a href=\"../pdd/pdd8.html?z=8.11#n1\" target=\"_blank\">8.11,<\/a> а также на автомагистрали. Поэтому в рассматриваемом случае движение задним ходом разрешено.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешено.<\/span>"
        },
        {
            "number": 10,
            "answer": "Разрешается только для поворота налево или разворота.",
            "description": "На дорогах, имеющих для движения в данном направлении три полосы и более, грузовым автомобилям с разрешенной максимальной массой более 2,5 тонн выезжать на крайнюю левую полосу разрешается только для поворота налево и разворота (п. <a href=\"../pdd/pdd9.html?z=9.4#n1\" target=\"_blank\">9.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешается только для поворота налево или разворота.<\/span>"
        },
        {
            "number": 11,
            "answer": "Можно.",
            "description": "Знак <a href=\"../pdd/znaki3.html?z=3.22#n1\" target=\"_blank\">3.22<\/a>  <img src=\"../pdd/img/3.22.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Обгон грузовым автомобилям запрещен» запрещает обгон только грузовым автомобилям с разрешенной максимальной массой более 3,5 т. Следовательно, в данной ситуации Вы можете обогнать трактор.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Можно.<\/span>"
        },
        {
            "number": 12,
            "answer": "В любом из указанных.",
            "description": "Вы можете остановиться в любом месте и направлении, так как в населенных пунктах (знак <a href=\"../pdd/znaki5.html?z=5.23.1#n1\" target=\"_blank\">5.23.1<\/a>  <img src=\"../pdd/img/5.23.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Начало населенного пункта») на дорогах с одной полосой движения для каждого направления без трамвайных путей посередине остановка разрешена как на правой, так и на левой стороне дороги (п. <a href=\"../pdd/pdd12.html?z=12.1#n1\" target=\"_blank\">12.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>В любом из указанных.<\/span>"
        },
        {
            "number": 13,
            "answer": "Автомобилю и трамваю.",
            "description": "Зеленый сигнал светофора дает право на движение Вам и встречным ТС (п. <a href=\"../pdd/pdd6.html?z=6.2#n1\" target=\"_blank\">6.2<\/a>). При этом, поворачивая налево, Вы должны уступить дорогу трамваю, который имеет преимущество по отношению к безрельсовым ТС (п. <a href=\"../pdd/pdd13.html?z=13.6#n1\" target=\"_blank\">13.6<\/a>), и легковому автомобилю, который имеет преимущество при повороте направо (п. <a href=\"../pdd/pdd13.html?z=13.4#n1\" target=\"_blank\">13.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Автомобилю и трамваю.<\/span>"
        },
        {
            "number": 14,
            "answer": "Только при движении прямо.",
            "description": "Поскольку Вы проезжаете перекресток равнозначных дорог, необходимость уступить дорогу приближающемуся справа грузовому автомобилю возникает только при движении прямо (п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>). При повороте направо «помеха справа» отсутствует.<br><br><b>Вопрос:<\/b><br>Прошу проверить этот вопрос. Правильность ответа четко определена в пункте 13.11 ПДД РФ.<br><b>Ответ:<\/b><br>Надо уступать дорогу только тогда, когда ваши пути пересекаются. В данном случае при повороте направо пути не пересекаются, и Вы не мешаете грузовому автомобилю.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только при движении прямо.<\/span>"
        },
        {
            "number": 15,
            "answer": "Только грузовому автомобилю.",
            "description": "В данном случае Вы находитесь на главной дороге (знаки <a href=\"../pdd/znaki2.html?z=2.1#n1\" target=\"_blank\">2.1<\/a>  <img src=\"../pdd/img/2.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Главная дорога» и <a href=\"../pdd/znaki8.html?z=8.13#n1\" target=\"_blank\">8.13<\/a>  <img src=\"../pdd/img/8.13.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Направление главной дороги») и имеете преимущество перед легковым автомобилем (п. <a href=\"../pdd/pdd13.html?z=13.9#n1\" target=\"_blank\">13.9<\/a>). По отношению к грузовому автомобилю, также находящемуся на главной дороге, действуют правила проезда перекрестков равнозначных дорог (п. <a href=\"../pdd/pdd13.html?z=13.10#n1\" target=\"_blank\">13.10<\/a>), в соответствии с которыми Вы должны уступить ему дорогу, поскольку он приближается справа (п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только грузовому автомобилю.<\/span>"
        },
        {
            "number": 16,
            "answer": "Только через 500 м.",
            "description": "В этой ситуации Вы можете остановиться только через 500 м на специальной площадке, о чем информирует знак <a href=\"../pdd/znaki7.html?z=7.11#n1\" target=\"_blank\">7.11<\/a>  <img src=\"../pdd/img/7.11.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Место отдыха». Остановка вне специальных площадок на автомагистралях запрещена (п. <a href=\"../pdd/pdd16.html?z=16.1#n1\" target=\"_blank\">16.1<\/a>).<br><br><b>Вопрос:<\/b><br>Не понятно магистраль это или загородная трасса, как определить ?<br><b>Ответ:<\/b><br>Автомагистраль обозначена в вопросе. \"Где Вам разрешается остановиться при движении по автомагистрали?\".<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только через 500 м.<\/span>"
        },
        {
            "number": 17,
            "answer": "Переключите дальний свет фар на ближний.",
            "description": "Поскольку дальним светом фар могут быть ослеплены не только водители встречных ТС, но и водители ТС, движущихся в попутном направлении (через зеркало заднего вида), Правила предписывают переключать дальний свет на ближний во всех случаях, когда возможно ослепление (п. <a href=\"../pdd/pdd19.html?z=19.2#n1\" target=\"_blank\">19.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Переключите дальний свет фар на ближний.<\/span>"
        },
        {
            "number": 18,
            "answer": "Попытаться устранить неисправность на месте, а если это невозможно, то следовать к месту стоянки или ремонта с соблюдением необходимых мер предосторожности.",
            "description": "Если перестал работать спидометр, то эксплуатация ТС запрещена (Перечень, п. <a href=\"../pdd/dopusk2.html?z=7.4#n1\" target=\"_blank\">7.4<\/a>). В этом случае необходимо попытаться устранить неисправность на месте, а если это сделать невозможно, нужно следовать к месту стоянки или ремонта с соблюдением необходимых мер предосторожности (п. <a href=\"../pdd/pdd2.html?z=2.3.1#n1\" target=\"_blank\">2.3.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Попытаться устранить неисправность на месте, а если это невозможно, то следовать к месту стоянки или ремонта с соблюдением необходимых мер предосторожности.<\/span>"
        },
        {
            "number": 19,
            "answer": "Слегка уменьшить подачу топлива и повернуть рулевое колесо в сторону заноса.",
            "description": "Занос заднеприводного автомобиля может возникнуть при увеличении скорости на повороте из-за «набегания» задних ведущих колес на передние. В этом случае целесообразно слегка уменьшить подачу топлива, не вызывая резкого торможения двигателем, и повернуть рулевое колесо в сторону заноса. Торможение при заносе может ухудшить ситуацию.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Слегка уменьшить подачу топлива и повернуть рулевое колесо в сторону заноса.<\/span>"
        },
        {
            "number": 20,
            "answer": "Во всех перечисленных случаях.",
            "description": "Начало движения ТС или его возобновление, торможение, осуществление какого-либо маневра (перестроения или изменения направления движения) приводят к изменениям окружающей дорожной обстановки. Это может вынудить других участников дорожного движения изменить направление своего движения или скорость. В целях минимизации возникающих рисков необходимо оценивать всю окружающую обстановку, в том числе сзади. Для этого используется зеркало заднего вида.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Во всех перечисленных случаях.<\/span>"
        }
    ],
    "29": [
        {
            "number": 1,
            "answer": "Вы не должны начинать, возобновлять или продолжать движение, осуществлять какой-либо маневр, если это может вынудить других участников движения, имеющих по отношению к Вам преимущество, изменить направление движения или скорость.",
            "description": "В соответствии с п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a> Правил требование уступить дорогу (не создавать помех) означает, что Вы не должны начинать, возобновлять или продолжать движение, осуществлять какой-либо маневр, если это может вынудить других участников движения, имеющих по отношению к Вам преимущество, изменить направление движения или скорость. При этом остановка не является обязательной.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Вы не должны начинать, возобновлять или продолжать движение, осуществлять какой-либо маневр, если это может вынудить других участников движения, имеющих по отношению к Вам преимущество, изменить направление движения или скорость.<\/span>"
        },
        {
            "number": 2,
            "answer": "А и В.",
            "description": "Право преимущественного проезда нерегулируемых перекрестков предоставляют знаки, обозначающие главную дорогу (п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a> , термин «Главная дорога»): знаки <a href=\"../pdd/znaki2.html?z=2.1#n1\" target=\"_blank\">2.1<\/a>  <img src=\"../pdd/img/2.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Главная дорога» (А) и <a href=\"../pdd/znaki2.html?z=2.3.5#n1\" target=\"_blank\">2.3.5<\/a>  <img src=\"../pdd/img/2.3.5.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Примыкание второстепенной дороги» (В). Знак <a href=\"../pdd/znaki2.html?z=2.7#n1\" target=\"_blank\">2.7<\/a>  <img src=\"../pdd/img/2.7.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Преимущество перед встречным движением» (Б) применяется на узких участках дорог, где затруднен встречный разъезд.<br><br><b>Вопрос:<\/b><br>Почему знак преимущество перед встречным движением не является правильным? А главная дорога и примыкание второстепенной правильно.<br><b>Ответ:<\/b><br>В вопросе говорится о знаках, которые предоставляют право преимущественного проезда нерегулируемых перекрестков. Знак 2.7 \"Преимущество перед встречным движением\" (Б) не применяется на перекрестках.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>А и В.<\/span>"
        },
        {
            "number": 3,
            "answer": "Разрешено.",
            "description": "Знак <a href=\"../pdd/znaki3.html?z=3.20#n1\" target=\"_blank\">3.20<\/a>  <img src=\"../pdd/img/3.20.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Обгон запрещен\" допускает в зоне своего действия обгон двухколесных мотоциклов без бокового прицепа, мопедов, тихоходных ТС, а также велосипедов и гужевых повозок.<br><br><b>Вопрос:<\/b><br>Согласно <a href=\"../pdd/pdd11.html?z=11.4#n1\" target=\"_blank\">пункту 11.4<\/a>  ПДД обгон запрещен в конце подъема и на других участках дорог с ограниченной видимостью. На картинке изображен поворот дороги с очевидной видимостью дороги менее 100 метров.<br><b>Ответ:<\/b><br>Этот знак не действует на двухколесные мотоциклы без бокового прицепа. Мотоцикл можно обогнать при ограниченной видимости, так как не происходит выезд на полосу встречного движения.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешено.<\/span>"
        },
        {
            "number": 4,
            "answer": "Нельзя.",
            "description": "Любым грузовым автомобилям использовать для стоянки край тротуара, граничащего с проезжей частью, запрещено (п. <a href=\"../pdd/pdd12.html?z=12.2#n1\" target=\"_blank\">12.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Нельзя.<\/span>"
        },
        {
            "number": 5,
            "answer": "Только нижний край пролетного строения тоннелей, мостов и путепроводов.",
            "description": "Разметкой <a href=\"../pdd/razmetka2.html?z=2.2#n1\" target=\"_blank\">2.2<\/a>  <img src=\"../pdd/img/v2.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> обозначают нижний край пролетного строения тоннелей, мостов и путепроводов при расстоянии от него до покрытия дороги менее 5 метров.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только нижний край пролетного строения тоннелей, мостов и путепроводов.<\/span>"
        },
        {
            "number": 6,
            "answer": "Перед стоп-линией.",
            "description": "При запрещающем сигнале светофора и наличии стоп-линии на проезжей части Вы должны остановиться непосредственно перед ней (п. <a href=\"../pdd/pdd6.html?z=6.13#n1\" target=\"_blank\">6.13<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Перед стоп-линией.<\/span>"
        },
        {
            "number": 7,
            "answer": "Должны.",
            "description": "Любое маневрирование, в том числе и на территориях автостоянок, АЗС и т.п., должно быть понятно и безопасно для других участников движения. Поэтому необходимо подавать сигналы световыми указателями поворота соответствующего направления и в этих случаях (п. <a href=\"../pdd/pdd8.html?z=8.1#n1\" target=\"_blank\">8.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Должны.<\/span>"
        },
        {
            "number": 8,
            "answer": "Оба.",
            "description": "Водитель мотоцикла, поворачивающего налево, должен был занять на проезжей части данного направления не только левую полосу, но и крайнее левое положение на ней (п. <a href=\"../pdd/pdd8.html?z=8.5#n1\" target=\"_blank\">8.5<\/a>). Легковой автомобиль при повороте направо должен был двигаться ближе к правому краю проезжей части, чтобы повернуть на крайнюю правую полосу (п. <a href=\"../pdd/pdd8.html?z=8.6#n1\" target=\"_blank\">8.6<\/a>). Следовательно, оба водителя нарушают Правила.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Оба.<\/span>"
        },
        {
            "number": 9,
            "answer": "Разрешено только до пешеходного перехода.",
            "description": "Движение задним ходом на дорогах, обозначенных знаком <a href=\"../pdd/znaki5.html?z=5.5#n1\" target=\"_blank\">5.5<\/a>  <img src=\"../pdd/img/5.5.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Дорога с односторонним движением», не запрещается. Но поскольку на пути движения расположен пешеходный переход, на котором движение задним ходом запрещено (п. <a href=\"../pdd/pdd8.html?z=8.12#n1\" target=\"_blank\">8.12<\/a>), водителю можно двигаться задним ходом на данном участке дороги только до пешеходного перехода.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешено только до пешеходного перехода.<\/span>"
        },
        {
            "number": 10,
            "answer": "Нельзя.",
            "description": "Низкая скорость движения гужевой повозки, прерывистая линия разметки и отсутствие встречных ТС не дают Вам права выехать на крайнюю левую полосу, так как на трехполосной дороге с двусторонним движением эта полоса предназначена только для встречного движения (п. <a href=\"../pdd/pdd9.html?z=9.3#n1\" target=\"_blank\">9.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Нельзя.<\/span>"
        },
        {
            "number": 11,
            "answer": "Запрещается.",
            "description": "Вы приближаетесь к нерегулируемому перекрестку равнозначных дорог. На нерегулируемых перекрестках обгон запрещен при движении по дороге, не являющейся главной (п. <a href=\"../pdd/pdd11.html?z=11.4#n1\" target=\"_blank\">11.4<\/a>). Следовательно, выполнение такого маневра запрещено.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещается.<\/span>"
        },
        {
            "number": 12,
            "answer": "Никто не нарушил.",
            "description": "Никто из водителей не нарушил Правила, так как остановка запрещена только непосредственно на железнодорожном переезде (п. <a href=\"../pdd/pdd12.html?z=12.4#n1\" target=\"_blank\">12.4<\/a>).<br><br><b>Вопрос:<\/b><br>Машины стоят ближе 50 м от железнодорожного переезда.<br><b>Ответ:<\/b><br>Вопрос про остановку, а не про стоянку. Остановка не допускается только на самом железнодорожном переезде.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Никто не нарушил.<\/span>"
        },
        {
            "number": 13,
            "answer": "При выполнении любого маневра из перечисленных.",
            "description": "Стрелка, включенная в левой дополнительной секции одновременно с зеленым сигналом светофора, разрешает водителю легкового автомобиля левый поворот и разворот. При этом и автобус, и грузовой автомобиль, которые поворачивают на стрелку с красным сигналом, должны уступить дорогу легковому автомобилю (п. <a href=\"../pdd/pdd13.html?z=13.5#n1\" target=\"_blank\">13.5<\/a>).<br><br><b>Вопрос:<\/b><br>Я, как водитель легкового автомобиля, никогда не смогу увидеть какой светофор или стрелка горят на других светофорах, которых я физически увидеть не смогу.<br><b>Ответ:<\/b><br>Вам не обязательно знать, какие сигналы светофоров горят для других участников движения. Включение стрелки и основной зеленой секции сделано для того, чтобы обеспечить Вам преимущественный поворот налево. Все остальные участники движения должны уступить Вам дорогу.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>При выполнении любого маневра из перечисленных.<\/span>"
        },
        {
            "number": 14,
            "answer": "Уступите дорогу трамваю.",
            "description": "Вы должны уступить дорогу трамваю, который на перекрестке равнозначных дорог имеет преимущество перед безрельсовыми ТС, независимо от направления его движения (п.<a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Уступите дорогу трамваю.<\/span>"
        },
        {
            "number": 15,
            "answer": "Обоим транспортным средствам.",
            "description": "К перекрестку неравнозначных дорог, где главная дорога меняет направление, Вы подъезжаете по второстепенной дороге (знаки <a href=\"../pdd/znaki2.html?z=2.4#n1\" target=\"_blank\">2.4<\/a>  <img src=\"../pdd/img/2.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Уступите дорогу» и <a href=\"../pdd/znaki8.html?z=8.13#n1\" target=\"_blank\">8.13<\/a>  <img src=\"../pdd/img/8.13.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Направление главной дороги»), поэтому должны уступить дорогу обоим ТС, находящимся на главной дороге, независимо от направления их движения через перекресток (п. <a href=\"../pdd/pdd13.html?z=13.9#n1\" target=\"_blank\">13.9<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Обоим транспортным средствам.<\/span>"
        },
        {
            "number": 16,
            "answer": "Можно, если разрешенная максимальная масса автомобиля не более 2,5 т.",
            "description": "На всех дорогах, имеющих для движения в одном направлении три полосы и более (включая автомагистрали, обозначенные знаком <a href=\"../pdd/znaki5.html?z=5.1#n1\" target=\"_blank\">5.1<\/a>  <img src=\"../pdd/img/5.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> ), грузовым автомобилям с разрешенной максимальной массой не более 2,5 т разрешается выезжать на крайнюю левую полосу при интенсивном движении, когда заняты другие полосы (п. <a href=\"../pdd/pdd9.html?z=9.4#n1\" target=\"_blank\">9.4<\/a>).<br><br><b>Вопрос:<\/b><br>Мне кажется речь идет о разрешенной массе 3,5 тонны? Вместо 2,5 т написанных?<br><b>Ответ:<\/b><br>Нет, вопрос именно про 2.5 т.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Можно, если разрешенная максимальная масса автомобиля не более 2,5 т.<\/span>"
        },
        {
            "number": 17,
            "answer": "Любые внешние световые приборы из перечисленных.",
            "description": "Любые из перечисленных приборов обладают достаточным световым потоком для обозначения ТС в дневное время и могут быть использованы водителем при движении в светлое время суток (пп. <a href=\"../pdd/pdd19.html?z=19.4#n1\" target=\"_blank\">19.4<\/a> и <a href=\"../pdd/pdd19.html?z=19.5#n1\" target=\"_blank\">19.5<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Любые внешние световые приборы из перечисленных.<\/span>"
        },
        {
            "number": 18,
            "answer": "1,6 мм.",
            "description": "Для легкового автомобиля, относящегося к ТС категории М1 (в соответствии с приложением № 1 к техническому регламенту Таможенного союза «О безопасности колесных транспортных средств»), остаточная глубина рисунка протектора шин (при отсутствии индикаторов износа), при которой запрещается эксплуатация ТС, составляет не более 1,6 мм (Перечень, п. <a href=\"../pdd/dopusk2.html?z=5.1#n1\" target=\"_blank\">5.1<\/a>).<br><br><b>Вопрос:<\/b><br>Во всех билетах, содержащих вопросы об остаточной глубине рисунка протектора шин, указываются величины \"не более\" допустимой, в то время, как должно указываться \"не менее\". Самая большая указанная величина у новых (не изношенных) шин. Или я ошибаюсь?<br><b>Ответ:<\/b><br>Не более означает меньше или равно. Можно было написать 1.6 мм или менее, но тогда два слова. То есть при 1.6 мм уже запрещена эксплуатация, тем более, когда меньше 1.6 мм. Слово сократили в ПДД, но понять стало труднее. Аналогично и в <a href=\"bilet2.html?q=18\" target=\"_blank\">билете 2 вопрос 18<\/a>  .<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>1,6 мм.<\/span>"
        },
        {
            "number": 19,
            "answer": "Продолжить движение и просушить тормозные колодки многократными непродолжительными нажатиями на педаль тормоза.",
            "description": "После проезда водной преграды необходимо просушить тормозные колодки. Многократное непродолжительное нажатие на педаль тормоза позволит быстро восстановить эффективность тормозов всех колес автомобиля.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Продолжить движение и просушить тормозные колодки многократными непродолжительными нажатиями на педаль тормоза.<\/span>"
        },
        {
            "number": 20,
            "answer": "Надеть медицинские перчатки, рану не промывать, на рану наложить марлевую стерильную салфетку, закрепив ее лейкопластырем по краям или бинтовой повязкой.",
            "description": "Медицинские перчатки надевают для того, чтобы защитить себя от заражения инфекциями, передающимися (от пострадавшего) через кровь. В составе аптечки отсутствуют средства для промывания и обработки ран, поэтому для защиты от инфицирования рану не промывают, а закрывают марлевой стерильной салфеткой, закрепляя ее лейкопластырем по краям или бинтовой повязкой. Для остановки кровотечений из раны применяют методы, соответствующие виду кровотечений (артериальное, венозное).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Надеть медицинские перчатки, рану не промывать, на рану наложить марлевую стерильную салфетку, закрепив ее лейкопластырем по краям или бинтовой повязкой.<\/span>"
        }
    ],
    "30": [
        {
            "number": 1,
            "answer": "Только на левом.",
            "description": "Перекресток изображен только на левом рисунке, где к дороге с твердым покрытием примыкает грунтовая дорога. Выезды с прилегающих территорий (в том числе из дворов) перекрестками не являются (п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только на левом.<\/span>"
        },
        {
            "number": 2,
            "answer": "Только по траектории Б.",
            "description": "Примыкающая слева дорога имеет две проезжие части. Знак <a href=\"../pdd/znaki4.html?z=4.1.1#n1\" target=\"_blank\">4.1.1<\/a>  <img src=\"../pdd/img/4.1.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Движение прямо\" действует только на первое пересечение проезжих частей, перед которым он установлен, запрещая здесь поворот налево и разворот. На втором пересечении никаких ограничений на выполнение маневров нет, поэтому здесь Вы можете развернуться (траектория Б).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только по траектории Б.<\/span>"
        },
        {
            "number": 3,
            "answer": "Разрешено только после 19 часов.",
            "description": "Зона действия знака <a href=\"../pdd/znaki3.html?z=3.29#n1\" target=\"_blank\">3.29<\/a>  <img src=\"../pdd/img/3.29.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Стоянка запрещена по нечетным числам месяца\" распространяется до ближайшего перекрестка, поэтому в указанном месте стоянка Вашего ТС по нечетным числам месяца запрещена. Однако при одновременной установке знаков <a href=\"../pdd/znaki3.html?z=3.29#n1\" target=\"_blank\">3.29<\/a>  <img src=\"../pdd/img/3.29.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> и <a href=\"../pdd/znaki3.html?z=3.30#n1\" target=\"_blank\">3.30<\/a>  <img src=\"../pdd/img/3.30.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Стоянка запрещена по четным числам месяца\" эти знаки действуют только до 19 часов, поскольку с 19 до 21 часа предусмотрена перестановка ТС, разрешающая стоянку на обеих сторонах проезжей части.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешено только после 19 часов.<\/span>"
        },
        {
            "number": 4,
            "answer": "Б и В.",
            "description": "Участки дорог, на которых Правила предоставляют преимущество в движении пешеходам и обязывают водителей уступить им дорогу, обозначаются знаками Б (<a href=\"../pdd/znaki5.html?z=5.19.1#n1\" target=\"_blank\">5.19.1<\/a>  <img src=\"../pdd/img/5.19.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Пешеходный переход\") и В (<a href=\"../pdd/znaki5.html?z=5.21#n1\" target=\"_blank\">5.21<\/a>  <img src=\"../pdd/img/5.21.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Жилая зона\"). Знак А (<a href=\"../pdd/znaki1.html?z=1.22#n1\" target=\"_blank\">1.22<\/a>  <img src=\"../pdd/img/1.22.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Пешеходный переход\") лишь предупреждает водителя о приближении к пешеходному переходу.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Б и В.<\/span>"
        },
        {
            "number": 5,
            "answer": "Номер дороги.",
            "description": "Разметка <a href=\"../pdd/razmetka1.html?z=1.22#n1\" target=\"_blank\">1.22<\/a>  <img src=\"../pdd/img/h1.22.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> обозначает номер дороги.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Номер дороги.<\/span>"
        },
        {
            "number": 6,
            "answer": "Прямо или направо.",
            "description": "Когда регулировщик расположен к Вам правым (или левым) боком с опущенными (или вытянутыми в стороны) руками (п. <a href=\"../pdd/pdd6.html?z=6.10#n1\" target=\"_blank\">6.10<\/a>), Вы можете продолжить движение прямо или направо. Разметка <a href=\"../pdd/razmetka1.html?z=1.18#n1\" target=\"_blank\">1.18<\/a>  <img src=\"../pdd/img/h1.18.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> на проезжей части показывает, что из правой полосы возможно движение только направо. Однако в данной ситуации следует руководствоваться сигналами регулировщика (п. <a href=\"../pdd/pdd6.html?z=6.15#n1\" target=\"_blank\">6.15<\/a>). Изменения от 18 января 2018 г.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Прямо или направо.<\/span>"
        },
        {
            "number": 7,
            "answer": "Убедиться в безопасности выполнения маневра, затем включить указатели левого поворота и приступить к маневру.",
            "description": "Перед поворотом налево или разворотом требуется включить световые сигналы левого поворота (п. <a href=\"../pdd/pdd8.html?z=8.1#n1\" target=\"_blank\">8.1<\/a>). Однако, перед тем, как подать сигнал, следует убедиться в безопасности своего маневра, прежде всего в том, что Вас никто не обгоняет. Сделать это необходимо, поскольку Правила запрещают препятствовать обгону повышением скорости или иными действиями (п. <a href=\"../pdd/pdd11.html?z=11.3#n1\" target=\"_blank\">11.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Убедиться в безопасности выполнения маневра, затем включить указатели левого поворота и приступить к маневру.<\/span>"
        },
        {
            "number": 8,
            "answer": "Должны.",
            "description": "Прежде чем начать движение от тротуара, Вы должны убедиться в том, что при этом не создаете опасности для движения и помехи другим участникам дорожного движения. Следовательно, Вы должны уступить дорогу мотоциклу, выполняющему разворот (п. <a href=\"../pdd/pdd8.html?z=8.1#n1\" target=\"_blank\">8.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Должны.<\/span>"
        },
        {
            "number": 9,
            "answer": "Запрещено.",
            "description": "В данной ситуации подъехать задним ходом для посадки пассажира нельзя, поскольку движение задним ходом и остановка в тоннеле запрещены (пп. <a href=\"../pdd/pdd8.html?z=8.12#n1\" target=\"_blank\">8.12<\/a> и <a href=\"../pdd/pdd12.html?z=12.4#n1\" target=\"_blank\">12.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещено.<\/span>"
        },
        {
            "number": 10,
            "answer": "По правой или средней полосе.",
            "description": "На свободной дороге, расположенной в населенном пункте и имеющей три полосы движения в данном направлении, Вам разрешается двигаться по любой полосе, кроме левой (п. <a href=\"../pdd/pdd9.html?z=9.4#n1\" target=\"_blank\">9.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>По правой или средней полосе.<\/span>"
        },
        {
            "number": 11,
            "answer": "Запрещено.",
            "description": "Учитывая повышенную опасность проезда искусственных сооружений на дорогах, Правила запрещают обгон на мостах, путепроводах, эстакадах и под ними, а также в тоннелях (п. <a href=\"../pdd/pdd11.html?z=11.4#n1\" target=\"_blank\">11.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещено.<\/span>"
        },
        {
            "number": 12,
            "answer": "Нельзя.",
            "description": "Ставить автомобиль под углом к краю проезжей части разрешается только там, где имеется соответствующее уширение проезжей части. В других местах водитель обязан ставить автомобиль параллельно краю проезжей части (п. <a href=\"../pdd/pdd12.html?z=12.2#n1\" target=\"_blank\">12.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Нельзя.<\/span>"
        },
        {
            "number": 13,
            "answer": "В обоих перечисленных случаях.",
            "description": "При повороте налево или развороте по разрешающему сигналу светофора Вы обязаны уступить дорогу встречному грузовому автомобилю, поворачивающему направо (п. <a href=\"../pdd/pdd13.html?z=13.4#n1\" target=\"_blank\">13.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>В обоих перечисленных случаях.<\/span>"
        },
        {
            "number": 14,
            "answer": "Уступите дорогу гужевой повозке.",
            "description": "При желтом мигающем сигнале светофора перекресток считается нерегулируемым (п. <a href=\"../pdd/pdd13.html?z=13.3#n1\" target=\"_blank\">13.3<\/a>), поэтому Вы должны, руководствуясь правилами проезда перекрестков равнозначных дорог, уступить дорогу гужевой повозке, приближающейся справа (п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Уступите дорогу гужевой повозке.<\/span>"
        },
        {
            "number": 15,
            "answer": "Никому.",
            "description": "Проезжая данный перекресток неравнозначных дорог по направлению главной дороги (знаки <a href=\"../pdd/znaki2.html?z=2.1#n1\" target=\"_blank\">2.1<\/a>  <img src=\"../pdd/img/2.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Главная дорога» и <a href=\"../pdd/znaki8.html?z=8.13#n1\" target=\"_blank\">8.13<\/a>  <img src=\"../pdd/img/8.13.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Направление главной дороги»), Вы имеете преимущество не только перед находящимися на второстепенной дороге автобусом и легковым автомобилем (п. <a href=\"../pdd/pdd13.html?z=13.9#n1\" target=\"_blank\">13.9<\/a>), но и перед мотоциклом, который, как и Вы, движется по главной дороге и для которого Вы являетесь «помехой справа» (пп. <a href=\"../pdd/pdd13.html?z=13.10#n1\" target=\"_blank\">13.10<\/a> и <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Никому.<\/span>"
        },
        {
            "number": 16,
            "answer": "В обоих перечисленных случаях.",
            "description": "Водитель ТС, приближающегося к нерегулируемому пешеходному переходу, обязан уступить дорогу пешеходам, переходящим дорогу или вступившим на проезжую часть (трамвайные пути) для осуществления перехода (п. <a href=\"../pdd/pdd14.html?z=14.1#n1\" target=\"_blank\">14.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>В обоих перечисленных случаях.<\/span>"
        },
        {
            "number": 17,
            "answer": "Должны.",
            "description": "Правила обязывают Вас при встречном разъезде переключить дальний свет фар на ближний на расстоянии не менее, чем за 150 м до приближающегося ТС, а также при большем, если водитель встречного ТС периодическим переключением света фар покажет необходимость этого (п. <a href=\"../pdd/pdd19.html?z=19.2#n1\" target=\"_blank\">19.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Должны.<\/span>"
        },
        {
            "number": 18,
            "answer": "Лишение права управления транспортными средствами на срок от 1 года до 1,5 лет или административный арест на срок до 15 суток.",
            "description": "В <a href=\"../info/shtraf.html?z=12.27+часть+2#n1\" target=\"_blank\">части 2 статьи 12.27<\/a> КоАП установлена административная ответственность за оставление водителем ТС в нарушение Правил места ДТП, участником которого он являлся (в п. <a href=\"../pdd/pdd2.html?z=2.6#n1\" target=\"_blank\">2.6<\/a> ПДД установлена обязанность такого водителя в экстренных случаях доставить пострадавшего на своем ТС в ближайшую медицинскую организацию и возвратиться к месту ДТП; в п. <a href=\"../pdd/pdd2.html?z=2.6.1#n1\" target=\"_blank\">2.6.1<\/a> ПДД предусмотрено, что в случае отсутствия пострадавших водители при соблюдении некоторых условий могут сами оформить документы о ДТП на ближайшем посту ДПС или в подразделении полиции, а при наличии определенных обстоятельств возможно оформление документов о ДТП без участия уполномоченных на то сотрудников полиции). Указанная ответственность представляет собой лишение права управления ТС на срок от 1 года до 1,5 лет или административный арест на срок до 15 суток.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Лишение права управления транспортными средствами на срок от 1 года до 1,5 лет или административный арест на срок до 15 суток.<\/span>"
        },
        {
            "number": 19,
            "answer": "Привести в действие стояночный тормоз.",
            "description": "Для того чтобы предотвратить самопроизвольное скатывание автомобиля с механической трансмиссией при кратковременной остановке на подъеме, следует привести в действие стояночный тормоз, не выключая при этом сцепление.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Привести в действие стояночный тормоз.<\/span>"
        },
        {
            "number": 20,
            "answer": "При увеличении скорости движения боковой интервал необходимо увеличить.",
            "description": "С увеличением скорости увеличиваются и поперечные отклонения от задаваемой водителем траектории движения. Это происходит за счет боковой эластичности шин, люфтов в рулевом управлении, неровностей покрытия, воздействия ветра. Поэтому, увеличивая скорость, водители должны увеличивать боковой интервал.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>При увеличении скорости движения боковой интервал необходимо увеличить.<\/span>"
        }
    ],
    "31": [
        {
            "number": 1,
            "answer": "Всеми перечисленными транспортными средствами.",
            "description": "В соответствии с п. 7 ст. 25 Федерального закона «0 безопасности дорожного движения» водительское удостоверение, подтверждающее право на управление ТС категории «А», подтверждает также право на управление ТС подкатегории «А1», подкатегории «В1» с мотоциклетной посадкой или рулем мотоциклетного типа и категории «М».<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Всеми перечисленными транспортными средствами.<\/span>"
        },
        {
            "number": 2,
            "answer": "Только А.",
            "description": "О приближении к началу участка дороги со встречным движением информирует знак А (<a href=\"../pdd/znaki1.html?z=1.21#n1\" target=\"_blank\">1.21<\/a>  <img src=\"../pdd/img/1.21.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Двустороннее движение»), который устанавливается перед участком дороги (проезжей части) с двусторонним движением, если ему предшествует участок с односторонним движением. Знак Б (<a href=\"../pdd/znaki5.html?z=5.8#n1\" target=\"_blank\">5.8<\/a>  <img src=\"../pdd/img/5.8.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Реверсивное движение») показывает начало участка дороги, на котором по одной или нескольким полосам направление движения может изменяться на противоположное, а знак В (<a href=\"../pdd/znaki5.html?z=5.15.7#n1\" target=\"_blank\">5.15.7<\/a>  <img src=\"../pdd/img/5.15.7.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Направление движения по полосам») применяется при организации движения в одном направлении по двум полосам трехполосной дороги.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только А.<\/span>"
        },
        {
            "number": 3,
            "answer": "Разрешено.",
            "description": "Табличка <a href=\"../pdd/znaki8.html?z=8.5.2#n1\" target=\"_blank\">8.5.2<\/a>  <img src=\"../pdd/img/8.5.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Рабочие дни» информирует о том, что знак <a href=\"../pdd/znaki3.html?z=3.2#n1\" target=\"_blank\">3.2<\/a>  <img src=\"../pdd/img/3.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Движение запрещено» действует только в рабочие дни недели. Однако действие знака <a href=\"../pdd/znaki3.html?z=3.2#n1\" target=\"_blank\">3.2<\/a>  <img src=\"../pdd/img/3.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> не распространяется на ТС граждан, которые проживают или работают в обозначенной зоне. Таким образом, Вы можете подъехать к месту своей работы в любой день.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешено.<\/span>"
        },
        {
            "number": 4,
            "answer": "Дальнейшее движение возможно только по проезжей части встречного направления.",
            "description": "Знак <a href=\"../pdd/znaki6.html?z=6.19.1#n1\" target=\"_blank\">6.19.1<\/a>  <img src=\"../pdd/img/6.19.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Предварительный указатель перестроения на другую проезжую часть» применяется во время ремонтных работ на дорогах с разделительной полосой, когда одна из проезжих частей полностью закрывается, а движение ТС переводится на проезжую часть, предназначенную для встречного движения. Знак информирует Вас о расположении разрыва в разделительной полосе, по которому осуществляется переезд на другую проезжую часть.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Дальнейшее движение возможно только по проезжей части встречного направления.<\/span>"
        },
        {
            "number": 5,
            "answer": "Запрещается.",
            "description": "Сплошная двойная линия разметки <a href=\"../pdd/razmetka1.html?z=1.3#n1\" target=\"_blank\">1.3<\/a>  <img src=\"../pdd/img/h1.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> применяется для разделения транспортных потоков противоположных направлений на дорогах, имеющих четыре и более полос движения. Допускается в некоторых случаях наносить такую линию на дорогах с двумя или тремя полосами. Правила запрещают пересекать ее во всех случаях (Приложение 2).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещается.<\/span>"
        },
        {
            "number": 6,
            "answer": "Движение направо регулируется дополнительной секцией.",
            "description": "Черные контурные стрелки, нанесенные на зеленый сигнал светофора, информируют, что в ином направлении, в данном случае направо, движение регулируется дополнительной секцией (п. <a href=\"../pdd/pdd6.html?z=6.4#n1\" target=\"_blank\">6.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Движение направо регулируется дополнительной секцией.<\/span>"
        },
        {
            "number": 7,
            "answer": "О его намерении начать движение.",
            "description": "Перед началом движения водитель обязан подавать сигналы световыми указателями поворота соответствующего направления, а если они отсутствуют или не исправны - рукой. Вытянутая в сторону левая рука соответствует сигналу левого поворота. Следовательно, водитель информирует Вас о своем намерении начать движение с обочины (п. <a href=\"../pdd/pdd8.html?z=8.1#n1\" target=\"_blank\">8.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>О его намерении начать движение.<\/span>"
        },
        {
            "number": 8,
            "answer": "Только по кругу.",
            "description": "Знак <a href=\"../pdd/znaki4.html?z=4.3#n1\" target=\"_blank\">4.3<\/a>  <img src=\"../pdd/img/4.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Круговое движение\" информирует о том, что на данном перекрестке организовано круговое движение. При въезде на такие перекрестки не обязательно занимать крайнее правое положение на проезжей части (п. <a href=\"../pdd/pdd8.html?z=8.5#n1\" target=\"_blank\">8.5<\/a>). Что касается выезда с перекрестка, то здесь действует общее для всех перекрестков правило - для поворота направо необходимо занять крайнее правое положение (п. <a href=\"../pdd/pdd8.html?z=8.6#n1\" target=\"_blank\">8.6<\/a>). Следовательно, легковой автомобиль может двигаться только по кругу.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только по кругу.<\/span>"
        },
        {
            "number": 9,
            "answer": "В любом направлении.",
            "description": "Знаки <a href=\"../pdd/znaki2.html?z=2.1#n1\" target=\"_blank\">2.1<\/a>  <img src=\"../pdd/img/2.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Главная дорога» и <a href=\"../pdd/znaki8.html?z=8.13#n1\" target=\"_blank\">8.13<\/a>  <img src=\"../pdd/img/8.13.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Направление главной дороги»» не ограничивают движение в любом направлении. Разворот на перекрестках также не запрещен (п. <a href=\"../pdd/pdd8.html?z=8.11#n1\" target=\"_blank\">8.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>В любом направлении.<\/span>"
        },
        {
            "number": 10,
            "answer": "Только если установлены дорожные знаки, разрешающие движение со скоростью более 60 км/ч.",
            "description": "Правила запрещают в населенных пунктах движение со скоростью более 60 км/ч, в том числе при обгоне, за исключением тех мест, где установлены знаки <a href=\"../pdd/znaki3.html?z=3.24#n1\" target=\"_blank\">3.24<\/a>  <img src=\"../pdd/img/3.24.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Ограничение максимальной скорости\", допускающие более высокие предельные скорости движения (п. <a href=\"../pdd/pdd10.html?z=10.2#n1\" target=\"_blank\">10.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только если установлены дорожные знаки, разрешающие движение со скоростью более 60 км/ч.<\/span>"
        },
        {
            "number": 11,
            "answer": "Легковой автомобиль, так как он движется на подъем.",
            "description": "Знак <a href=\"../pdd/znaki1.html?z=1.14#n1\" target=\"_blank\">1.14<\/a>  <img src=\"../pdd/img/1.14.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Крутой подъем» предупреждает водителя легкового автомобиля о приближении к подъему. При затрудненном встречном разъезде на данном участке дороги преимущество имеет легковой автомобиль, поскольку он движется на подъём (п. <a href=\"../pdd/pdd11.html?z=11.7#n1\" target=\"_blank\">11.7<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Легковой автомобиль, так как он движется на подъем.<\/span>"
        },
        {
            "number": 12,
            "answer": "Можно.",
            "description": "Ставить автомобиль на стоянку в условиях ограниченной видимости (знак <a href=\"../pdd/znaki1.html?z=1.11.1#n1\" target=\"_blank\">1.11.1<\/a>  <img src=\"../pdd/img/1.11.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Опасный поворот») запрещается только на проезжей части (пп. <a href=\"../pdd/pdd12.html?z=12.4#n1\" target=\"_blank\">12.4<\/a> и <a href=\"../pdd/pdd12.html?z=12.5#n1\" target=\"_blank\">12.5<\/a>). Поставив автомобиль на стоянку на обочине, обозначенной разметкой <a href=\"../pdd/razmetka1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>  <img src=\"../pdd/img/h1.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\">, Вы не нарушите Правила (п. <a href=\"../pdd/pdd12.html?z=12.1#n1\" target=\"_blank\">12.1<\/a>).<br><br><b>Вопрос:<\/b><br>Сплошную же можно пересекать только в экстренной ситуации, а говорится о \"стоянке\".<br><b>Ответ:<\/b><br>Разметку <a href=\"../pdd/razmetka1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>  <img src=\"../pdd/img/h1.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> допускается пересекать для остановки транспортного средства на обочине и при выезде с нее в местах, где разрешена остановка или стоянка.<br><br><b>Вопрос:<\/b><br>Но ведь стоянка вне населенного пункта разрешена только в специально отведенных для этого местах?<br><b>Ответ:<\/b><br>\"Стоянка\" - преднамеренное прекращение движения транспортного средства на время более 5 минут по причинам, не связанным с посадкой или высадкой пассажиров либо загрузкой или разгрузкой транспортного средства (п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>). Стоянка с целью длительного отдыха, ночлега и тому подобное вне населенного пункта разрешается только на предусмотренных для этого площадках или за пределами дороги. (п. <a href=\"../pdd/pdd12.html?z=12.3#n1\" target=\"_blank\">12.3<\/a>). <br> В вопросе речь не идет о длительном отдыхе, поэтому правильный ответ - 1. Можно.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Можно.<\/span>"
        },
        {
            "number": 13,
            "answer": "Остановиться у стоп-линии и дождаться сигнала регулировщика, разрешающего поворот.",
            "description": "В случае когда регулировщик расположен к Вам левым или правым боком, а его руки опущены либо вытянуты в стороны, движение разрешено прямо и направо (п. <a href=\"../pdd/pdd6.html?z=6.10#n1\" target=\"_blank\">6.10<\/a>). Чтобы повернуть налево, необходимо дождаться разрешающего сигнала регулировщика, остановившись перед стоп-линией (п. <a href=\"../pdd/pdd6.html?z=6.13#n1\" target=\"_blank\">6.13<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Остановиться у стоп-линии и дождаться сигнала регулировщика, разрешающего поворот.<\/span>"
        },
        {
            "number": 14,
            "answer": "Проедете перекресток, уступив дорогу грузовому автомобилю.",
            "description": "Руководствуясь правилами проезда нерегулируемых перекрестков равнозначных дорог, Вы должны уступить дорогу приближающемуся справа грузовому автомобилю, который, в свою очередь, обязан уступить дорогу трамваю, имеющему преимущество перед безрельсовыми ТС (п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>). При этом водитель грузового автомобиля имеет право выехать на пересекаемую проезжую часть.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Проедете перекресток, уступив дорогу грузовому автомобилю.<\/span>"
        },
        {
            "number": 15,
            "answer": "Всем транспортным средствам.",
            "description": "На этом перекрестке неравнозначных дорог (знаки <a href=\"../pdd/znaki2.html?z=2.4#n1\" target=\"_blank\">2.4<\/a>  <img src=\"../pdd/img/2.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Уступите дорогу» и <a href=\"../pdd/znaki8.html?z=8.13#n1\" target=\"_blank\">8.13<\/a>  <img src=\"../pdd/img/8.13.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Направление главной дороги») Вы должны уступить дорогу мотоциклу и автобусу, поскольку они движутся по главной дороге (п. <a href=\"../pdd/pdd13.html?z=13.9#n1\" target=\"_blank\">13.9<\/a>). Следует уступить дорогу и подъехавшему справа легковому автомобилю, при разъезде с которым Вы должны руководствоваться правилами проезда перекрестков равнозначных дорог (пп. <a href=\"../pdd/pdd13.html?z=13.10#n1\" target=\"_blank\">13.10<\/a> и <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Всем транспортным средствам.<\/span>"
        },
        {
            "number": 16,
            "answer": "Разрешено.",
            "description": "Учебная езда на дорогах, обозначенных знаком <a href=\"../pdd/znaki5.html?z=5.1#n1\" target=\"_blank\">5.1<\/a>  <img src=\"../pdd/img/5.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Автомагистраль» и предназначенных для движения с высокими скоростями, разрешена без каких-либо исключений (Изменения ПДД от 2 января 2020 г).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешено.<\/span>"
        },
        {
            "number": 17,
            "answer": "Можно, кроме случаев движения в тоннелях и в условиях недостаточной видимости.",
            "description": "В светлое время суток для обозначения ТС водитель может использовать противотуманные фары вместо ближнего света фар (п. <a href=\"../pdd/pdd19.html?z=19.4#n1\" target=\"_blank\">19.4<\/a>), кроме случаев движения в тоннелях и в условиях недостаточной видимости (п. <a href=\"../pdd/pdd19.html?z=19.1#n1\" target=\"_blank\">19.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Можно, кроме случаев движения в тоннелях и в условиях недостаточной видимости.<\/span>"
        },
        {
            "number": 18,
            "answer": "Запрещается.",
            "description": "Рисунок протектора существенно влияет на сцепление шин с дорогой, поэтому запрещается устанавливать на одну ось шины с различными рисунками протектора (Перечень, п. <a href=\"../pdd/dopusk2.html?z=5.5#n1\" target=\"_blank\">5.5<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещается.<\/span>"
        },
        {
            "number": 19,
            "answer": "Снизить скорость, применяя торможение двигателем.",
            "description": "Во время сильного дождя вода сохраняется в зоне контакта колес с покрытием, в результате чего может (особенно при изношенном протекторе) образоваться «водяной клин», и колеса начинают скользить по покрытию. В этом случае водителю следует плавно снизить скорость, применяя торможение двигателем, так как любое резкое изменение скорости движения может привести к заносу автомобиля.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Снизить скорость, применяя торможение двигателем.<\/span>"
        },
        {
            "number": 20,
            "answer": "Внимание ослабляется, время реакции увеличивается.",
            "description": "В утомленном состоянии водителя время его реакции увеличивается, а внимание ослабляется.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Внимание ослабляется, время реакции увеличивается.<\/span>"
        }
    ],
    "10": [
        {
            "number": 1,
            "answer": "На левом верхнем и нижнем рисунках.",
            "description": "Главная дорога показана на левом верхнем и нижнем рисунках, о чем свидетельствуют установленные на этих дорогах знаки <a href=\"../pdd/znaki2.html?z=2.1#n1\" target=\"_blank\">2.1<\/a>  <img src=\"../pdd/img/2.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Главная дорога\" и <a href=\"../pdd/znaki2.html?z=2.3.1#n1\" target=\"_blank\">2.3.1<\/a>  <img src=\"../pdd/img/2.3.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Пересечение с второстепенной дорогой\" (п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>). Знак <a href=\"../pdd/znaki6.html?z=6.8.2#n1\" target=\"_blank\">6.8.2<\/a>  <img src=\"../pdd/img/6.8.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Тупик\", показанный на верхнем правом рисунке, информирует водителей о том, что справа примыкает дорога, не имеющая сквозного проезда.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>На левом верхнем и нижнем рисунках.<\/span>"
        },
        {
            "number": 2,
            "answer": "Только А.",
            "description": "Только установленные вместе знаки А (<a href=\"../pdd/znaki3.html?z=3.24#n1\" target=\"_blank\">3.24<\/a>  <img src=\"../pdd/img/3.24.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Ограничение максимальной скорости» и <a href=\"../pdd/znaki8.html?z=8.16#n1\" target=\"_blank\">8.16<\/a>  <img src=\"../pdd/img/8.16.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Влажное покрытие») распространяют свое действие на период времени, когда покрытие влажное (дождь, мокрый снег). Другие знаки предупреждают о возможной опасности: Б (<a href=\"../pdd/znaki1.html?z=1.18#n1\" target=\"_blank\">1.18<\/a>  <img src=\"../pdd/img/1.18.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Выброс гравия») - о приближении к участку дороги, где возможен выброс гравия или щебня из-под колес автомобиля; В (<a href=\"../pdd/znaki1.html?z=1.15#n1\" target=\"_blank\">1.15<\/a>  <img src=\"../pdd/img/1.15.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Скользкая дорога») - о приближении к участку дороги с повышенной скользкостью, которая может быть вызвана различными причинами (гололедица, снежный накат и т.д.).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только А.<\/span>"
        },
        {
            "number": 3,
            "answer": "Запрещается.",
            "description": "Знак <a href=\"../pdd/znaki3.html?z=3.28#n1\" target=\"_blank\">3.28<\/a>  <img src=\"../pdd/img/3.28.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Стоянка запрещена\" с табличкой <a href=\"../pdd/znaki8.html?z=8.2.2#n1\" target=\"_blank\">8.2.2<\/a>  <img src=\"../pdd/img/8.2.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Зона действия\" запрещает стоянку на протяжении 50 м за знаком. Поставив автомобиль на стоянку в указанном месте, Вы нарушите требования запрещающего знака, даже если проживаете рядом с этим местом.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещается.<\/span>"
        },
        {
            "number": 4,
            "answer": "В любом.",
            "description": "Установленный за перекрестком знак <a href=\"../pdd/znaki3.html?z=3.4#n1\" target=\"_blank\">3.4<\/a>  <img src=\"../pdd/img/3.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Движение грузовых автомобилей запрещено\" (без указания массы на знаке) запрещает движение в прямом направлении только грузовым автомобилям с разрешенной максимальной массой более 3,5 т, а знак <a href=\"../pdd/znaki6.html?z=6.15.2#n1\" target=\"_blank\">6.15.2<\/a>  <img src=\"../pdd/img/6.15.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Направление движения для грузовых автомобилей\" перед перекрестком указывает для таких автомобилей рекомендуемое направление движения для объезда закрытого для них участка дороги. Таким образом, Вы на этом перекрестке можете двигаться в любом направлении.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>В любом.<\/span>"
        },
        {
            "number": 5,
            "answer": "Только вертикальные элементы дорожных сооружений, представляющие опасность для движущихся транспортных средств.",
            "description": "Разметкой <a href=\"../pdd/razmetka2.html?z=2.1.1#n1\" target=\"_blank\">2.1.1<\/a>  <img src=\"../pdd/img/v2.1.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> и <a href=\"../pdd/razmetka2.html?z=2.1.3#n1\" target=\"_blank\">2.1.3<\/a>  <img src=\"../pdd/img/v2.1.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> обозначают вертикальные элементы дорожных сооружений (опоры мостов, путепроводов, торцовые части парапетов и т.п.), когда эти элементы представляют опасность для движущихся ТС.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только вертикальные элементы дорожных сооружений, представляющие опасность для движущихся транспортных средств.<\/span>"
        },
        {
            "number": 6,
            "answer": "Легковому автомобилю и маломестному автобусу.",
            "description": "Водители должны выполнять требования регулировщика, несмотря на то, что они противоречат сигналам светофора (п. <a href=\"../pdd/pdd6.html?z=6.15#n1\" target=\"_blank\">6.15<\/a>). Когда его правая рука вытянута вперед, то со стороны левого бока разрешается движение в любом направлении (п. <a href=\"../pdd/pdd6.html?z=6.10#n1\" target=\"_blank\">6.10<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Легковому автомобилю и маломестному автобусу.<\/span>"
        },
        {
            "number": 7,
            "answer": "Правого поворота.",
            "description": "Независимо от последующего маневра на перекрестке, где организовано круговое движение, при въезде на такой перекресток осуществляется поворот (п. <a href=\"../pdd/pdd8.html?z=8.5#n1\" target=\"_blank\">8.5<\/a>). Поскольку в этом случае в соответствии со знаком <a href=\"../pdd/znaki4.html?z=4.3#n1\" target=\"_blank\">4.3<\/a>  <img src=\"../pdd/img/4.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Круговое движение» водитель поворачивает направо, то перед поворотом он обязан включить указатели правого поворота (п. <a href=\"../pdd/pdd8.html?z=8.1#n1\" target=\"_blank\">8.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Правого поворота.<\/span>"
        },
        {
            "number": 8,
            "answer": "Только по Б.",
            "description": "Дорожные знаки <a href=\"../pdd/znaki5.html?z=5.6#n1\" target=\"_blank\">5.6<\/a>  <img src=\"../pdd/img/5.6.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Конец дороги с односторонним движением\" и <a href=\"../pdd/znaki1.html?z=1.21#n1\" target=\"_blank\">1.21<\/a>  <img src=\"../pdd/img/1.21.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Двустороннее движение\" информируют Вас о том, что дорога с односторонним движением заканчивается только на перекрестке. Следовательно, поворот налево должен выполняться с крайней левой полосы (п. <a href=\"../pdd/pdd8.html?z=8.5#n1\" target=\"_blank\">8.5<\/a>), т.е. по траектории Б.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только по Б.<\/span>"
        },
        {
            "number": 9,
            "answer": "Должен уступить дорогу, поскольку он двигается по полосе разгона.",
            "description": "В данном случае в месте въезда на дорогу имеется полоса разгона. Водитель легкового автомобиля, движущегося по ней, должен при перестроении уступить дорогу грузовому автомобилю (п. <a href=\"../pdd/pdd8.html?z=8.10#n1\" target=\"_blank\">8.10<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Должен уступить дорогу, поскольку он двигается по полосе разгона.<\/span>"
        },
        {
            "number": 10,
            "answer": "Условия видимости.",
            "description": "Двигаясь в темное время суток с предельно допустимой скоростью, водитель при возникновении опасности может не успеть остановиться в пределах освещаемого фарами участка дороги. Поэтому ночью условия видимости имеют решающее значение при выборе скорости (п. <a href=\"../pdd/pdd10.html?z=10.1#n1\" target=\"_blank\">10.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Условия видимости.<\/span>"
        },
        {
            "number": 11,
            "answer": "Можно, если обгон будет завершен не ближе чем за 100 м до переезда.",
            "description": "Обгон запрещен на железнодорожных переездах и ближе чем за 100 м перед ними (п. <a href=\"../pdd/pdd11.html?z=11.4#n1\" target=\"_blank\">11.4<\/a>). Поскольку железнодорожный переезд находится вне населенного пункта, то знаки <a href=\"../pdd/znaki1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>  <img src=\"../pdd/img/1.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Железнодорожный переезд без шлагбаума\" и <a href=\"../pdd/znaki1.html?z=1.4.1#n1\" target=\"_blank\">1.4.1<\/a>  <img src=\"../pdd/img/1.4.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Приближение к железнодорожному переезду\" установлены на расстоянии 150-300 м до переезда. Следовательно, Вы можете начать обгон трактора в данной ситуации, если он будет завершен не ближе, чем за 100 м до переезда.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Можно, если обгон будет завершен не ближе чем за 100 м до переезда.<\/span>"
        },
        {
            "number": 12,
            "answer": "Только на предусмотренных для этого площадках или за пределами дороги.",
            "description": "Стоянка с целью длительного отдыха или ночлега вне населенного пункта разрешается только на предусмотренных для этого площадках либо за пределами дороги (п. <a href=\"../pdd/pdd12.html?z=12.3#n1\" target=\"_blank\">12.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только на предусмотренных для этого площадках или за пределами дороги.<\/span>"
        },
        {
            "number": 13,
            "answer": "Начать движение, убедившись в отсутствии пешеходов и транспортных средств, завершающих движение после смены сигнала светофора.",
            "description": "Прежде чем начать или продолжить движение при включении зеленого сигнала светофора, Вы должны убедиться в отсутствии завершающих переход проезжей части пешеходов, а также ТС, завершающих движение через перекресток, которые могут появиться из-за стоящего справа грузового автомобиля (п. <a href=\"../pdd/pdd13.html?z=13.8#n1\" target=\"_blank\">13.8<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Начать движение, убедившись в отсутствии пешеходов и транспортных средств, завершающих движение после смены сигнала светофора.<\/span>"
        },
        {
            "number": 14,
            "answer": "Обоим транспортным средствам.",
            "description": "На перекрестке равнозначных дорог Вы обязаны уступить дорогу находящемуся справа грузовому автомобилю, а также трамваю, который имеет преимущество независимо от направления его движения (п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Обоим транспортным средствам.<\/span>"
        },
        {
            "number": 15,
            "answer": "Никому.",
            "description": "Поворачивая налево по направлению главной дороги (знаки <a href=\"../pdd/znaki2.html?z=2.1#n1\" target=\"_blank\">2.1<\/a>  <img src=\"../pdd/img/2.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Главная дорога\" и <a href=\"../pdd/znaki8.html?z=8.13#n1\" target=\"_blank\">8.13<\/a>  <img src=\"../pdd/img/8.13.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Направление главной дороги\") на перекрестке неравнозначных дорог, Вы пользуетесь преимуществом перед автобусом, который находится на второстепенной дороге (п. <a href=\"../pdd/pdd13.html?z=13.9#n1\" target=\"_blank\">13.9<\/a>). Легковой автомобиль также находится на главной дороге, но он движется слева от Вас, поэтому по правилам проезда перекрестков равнозначных дорог (пп. <a href=\"../pdd/pdd13.html?z=13.10#n1\" target=\"_blank\">13.10<\/a> и <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>) Вы имеете перед ним преимущество.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Никому.<\/span>"
        },
        {
            "number": 16,
            "answer": "Запрещен.",
            "description": "Независимо от положения шлагбаума Вы должны остановиться перед ним, поскольку красный сигнал светофора запрещает движение через переезд, даже если отсутствует приближающийся поезд (п. <a href=\"../pdd/pdd15.html?z=15.3#n1\" target=\"_blank\">15.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещен.<\/span>"
        },
        {
            "number": 17,
            "answer": "Только совместно с ближним или дальним светом фар.",
            "description": "Правила предписывают при движении в условиях недостаточной видимости использовать противотуманные фары как дополнение к ближнему или дальнему свету фар (п. <a href=\"../pdd/pdd19.html?z=19.4#n1\" target=\"_blank\">19.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только совместно с ближним или дальним светом фар.<\/span>"
        },
        {
            "number": 18,
            "answer": "Только мотоциклы без бокового прицепа.",
            "description": "Из всех перечисленных ТС только мотоциклы без бокового прицепа могут эксплуатироваться без медицинской аптечки. Эксплуатация всех остальных ТС при отсутствии аптечки запрещается (Перечень, п. <a href=\"../pdd/dopusk2.html?z=7.7#n1\" target=\"_blank\">7.7<\/a>).<br><br><b>Вопрос:<\/b><br>Этот вопрос и <a href=\"bilet3.html?q=18\" target=\"_blank\">билет 3 вопрос 18<\/a> противоречат друг другу.<br><b>Ответ:<\/b><br>Здесь речь идет о медицинской аптечке, а в <a href=\"bilet3.html?q=18\" target=\"_blank\">билете 3 вопрос 18<\/a>  - об огнетушителе.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только мотоциклы без бокового прицепа.<\/span>"
        },
        {
            "number": 19,
            "answer": "Всегда переключать дальний свет фар на ближний.",
            "description": "Приближаясь в темное время суток к вершине подъема, всегда следует переключать дальний свет фар на ближний, чтобы не ослепить водителя ТС, неожиданно появившегося со встречного направления (п. <a href=\"../pdd/pdd19.html?z=19.2#n1\" target=\"_blank\">19.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Всегда переключать дальний свет фар на ближний.<\/span>"
        },
        {
            "number": 20,
            "answer": "Остановить кровотечение прямым давлением на рану и наложить давящую повязку. При потере сознания придать устойчивое боковое положение. По возможности, приложить к голове холод.",
            "description": "Ранение волосистой части головы сопровождается не обильным, но опасным для жизни кровотечением, которое следует остановить прямым давлением на рану, а затем наложить давящую повязку. Пострадавшему придают устойчивое боковое положение при потере им сознания. Холод, приложенный к голове, замедляет развитие отека мозга.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Остановить кровотечение прямым давлением на рану и наложить давящую повязку. При потере сознания придать устойчивое боковое положение. По возможности, приложить к голове холод.<\/span>"
        }
    ],
    "32": [
        {
            "number": 1,
            "answer": "Должностных лиц, уполномоченных на осуществление федерального государственного надзора в области безопасности дорожного движения.",
            "description": "Водитель обязан проходить освидетельствование на состояние алкогольного опьянения и медицинское освидетельствование на состояние опьянения по требованию должностных лиц, уполномоченных на осуществление федерального государственного надзора в области безопасности дорожного движения (п. <a href=\"../pdd/pdd2.html?z=2.3.2#n1\" target=\"_blank\">2.3.2<\/a>). В соответствии с Положением о Государственной инспекции безопасности дорожного движения МВД России к таким лицам относятся сотрудники Госавтоинспекции.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Должностных лиц, уполномоченных на осуществление федерального государственного надзора в области безопасности дорожного движения.<\/span>"
        },
        {
            "number": 2,
            "answer": "Только Б.",
            "description": "Знак А (<a href=\"../pdd/znaki2.html?z=2.3.3#n1\" target=\"_blank\">2.3.3<\/a>  <img src=\"../pdd/img/2.3.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Примыкание второстепенной дороги\") относится к знакам приоритета и информирует о том, что Вы находитесь на главной дороге и на перекрестке будете иметь преимущество перед ТС, приближающимися слева. Знаки Б (<a href=\"../pdd/znaki2.html?z=2.4#n1\" target=\"_blank\">2.4<\/a>  <img src=\"../pdd/img/2.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Уступите дорогу\" и <a href=\"../pdd/znaki8.html?z=8.13#n1\" target=\"_blank\">8.13<\/a>  <img src=\"../pdd/img/8.13.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Направление главной дороги\") информируют о необходимости на перекрестке уступить дорогу ТС, приближающимся по главной дороге как слева, так и со встречного направления. Знак В (<a href=\"../pdd/znaki5.html?z=5.13.1#n1\" target=\"_blank\">5.13.1<\/a>  <img src=\"../pdd/img/5.13.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Выезд на дорогу с полосой для маршрутных транспортных средств\") не устанавливает очередности проезда перекрестка и лишь информирует о выезде на дорогу с полосой для маршрутных ТС.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только Б.<\/span>"
        },
        {
            "number": 3,
            "answer": "Разрешено.",
            "description": "Знак <a href=\"../pdd/znaki3.html?z=3.7#n1\" target=\"_blank\">3.7<\/a>  <img src=\"../pdd/img/3.7.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Движение с прицепом запрещено\" запрещает движение с прицепом только грузовых автомобилей и тракторов. На легковом автомобиле с прицепом Вы можете проехать и в прямом направлении.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешено.<\/span>"
        },
        {
            "number": 4,
            "answer": "В любом направлении из указанных.",
            "description": "На этом перекрестке Вы можете двигаться в любом из указанных направлений. Знак <a href=\"../pdd/znaki5.html?z=5.7.2#n1\" target=\"_blank\">5.7.2<\/a>  <img src=\"../pdd/img/5.7.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Выезд на дорогу с односторонним движением\" информирует о направлении движения на пересекаемой дороге (справа - налево), исключая, таким образом, поворот направо.<br><br><b>Вопрос:<\/b><br>Разворот делается по встречной полосе.<br><b>Ответ:<\/b><br>ПДД не запрещают такой разворот на дороге с односторонним движением п. <a href=\"../pdd/pdd8.html?z=8.11#n1\" target=\"_blank\">8.11.<\/a> ТС, которое разворачивается, фактически не движется навстречу потоку.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>В любом направлении из указанных.<\/span>"
        },
        {
            "number": 5,
            "answer": "О приближении к сплошной линии разметки, разделяющей транспортные потоки попутных направлений.",
            "description": "Линия разметки <a href=\"../pdd/razmetka1.html?z=1.6#n1\" target=\"_blank\">1.6<\/a>  <img src=\"../pdd/img/h1.6.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> (прерывистая линия, у которой длина штрихов в три раза больше промежутков между ними) предупреждает о приближении к сплошной линии разметки <a href=\"../pdd/razmetka1.html?z=1.1#n1\" target=\"_blank\">1.1<\/a>  <img src=\"../pdd/img/h1.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> , которая разделяет транспортные потоки противоположных или попутных направлений.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>О приближении к сплошной линии разметки, разделяющей транспортные потоки попутных направлений.<\/span>"
        },
        {
            "number": 6,
            "answer": "Нельзя.",
            "description": "Вы не можете перестроиться на соседнюю полосу, так как красные сигналы реверсивных светофоров запрещают использовать для движения в данном направлении другие полосы, кроме крайней правой (п. <a href=\"../pdd/pdd6.html?z=6.7#n1\" target=\"_blank\">6.7<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Нельзя.<\/span>"
        },
        {
            "number": 7,
            "answer": "Обязаны.",
            "description": "При въезде на перекресток, где организовано круговое движение, осуществляется поворот, причем водителю разрешается въезжать на такой перекресток не только из правой полосы (п. <a href=\"../pdd/pdd8.html?z=8.5#n1\" target=\"_blank\">8.5<\/a>). Поскольку в этом случае в соответствии со знаком <a href=\"../pdd/znaki4.html?z=4.3#n1\" target=\"_blank\">4.3<\/a>  <img src=\"../pdd/img/4.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Круговое движение» водитель поворачивает направо, то перед поворотом он обязан включить указатели правого поворота (п. <a href=\"../pdd/pdd8.html?z=8.1#n1\" target=\"_blank\">8.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Обязаны.<\/span>"
        },
        {
            "number": 8,
            "answer": "Любым транспортным средствам и пешеходам.",
            "description": "Выезжая на дорогу с прилегающей территории необходимо уступить дорогу всем ТС и пешеходам (п. <a href=\"../pdd/pdd8.html?z=8.3#n1\" target=\"_blank\">8.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Любым транспортным средствам и пешеходам.<\/span>"
        },
        {
            "number": 9,
            "answer": "Запрещено.",
            "description": "Знак <a href=\"../pdd/znaki5.html?z=5.5#n1\" target=\"_blank\">5.5<\/a>  <img src=\"../pdd/img/5.5.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Дорога с односторонним движением\" информирует о том, что на данном участке дороги по всей ее ширине осуществляется движение в одном направлении (указано стрелкой на знаке). В связи с этим разворот запрещен, так как Вы будете двигаться навстречу движению.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещено.<\/span>"
        },
        {
            "number": 10,
            "answer": "Во всех перечисленных случаях.",
            "description": "Указанная скорость движения не может быть превышена в следующих случаях: мопедами из-за их максимальной конструктивной скорости (пп. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a> и <a href=\"../pdd/pdd10.html?z=10.5#n1\" target=\"_blank\">10.5<\/a>); другими ТС, если она ограничена знаком <a href=\"../pdd/znaki3.html?z=3.24#n1\" target=\"_blank\">3.24<\/a>  <img src=\"../pdd/img/3.24.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Ограничение максимальной скорости»; при буксировке механических ТС (п. <a href=\"../pdd/pdd10.html?z=10.4#n1\" target=\"_blank\">10.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Во всех перечисленных случаях.<\/span>"
        },
        {
            "number": 11,
            "answer": "Запрещается.",
            "description": "Обгон на пешеходных переходах запрещен (п. <a href=\"../pdd/pdd11.html?z=11.4#n1\" target=\"_blank\">11.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещается.<\/span>"
        },
        {
            "number": 12,
            "answer": "Только В.",
            "description": "Вне населенных пунктов остановка разрешена только на правой стороне дороги. При наличии обочины Вы должны остановиться только на ней, т.е. в месте В (п. <a href=\"../pdd/pdd12.html?z=12.1#n1\" target=\"_blank\">12.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только В.<\/span>"
        },
        {
            "number": 13,
            "answer": "Уступить дорогу только автобусу.",
            "description": "Данный перекресток - регулируемый, поэтому очередность движения на нем определяется не знаками приоритета, а сигналами светофора (пп. <a href=\"../pdd/pdd6.html?z=6.15#n1\" target=\"_blank\">6.15<\/a> и <a href=\"../pdd/pdd13.html?z=13.3#n1\" target=\"_blank\">13.3<\/a>). Поворачивая налево, Вы должны уступить дорогу автобусу, движущемуся со встречного направления прямо (п. <a href=\"../pdd/pdd13.html?z=13.4#n1\" target=\"_blank\">13.4<\/a>). Водитель грузового автомобиля с включенным проблесковым маячком оранжевого цвета должен дождаться разрешающего сигнала светофора (пп. <a href=\"../pdd/pdd3.html?z=3.4#n1\" target=\"_blank\">3.4<\/a> и <a href=\"../pdd/pdd3.html?z=3.5#n1\" target=\"_blank\">3.5<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Уступить дорогу только автобусу.<\/span>"
        },
        {
            "number": 14,
            "answer": "Выедете на перекресток и, уступив дорогу легковому автомобилю, завершите разворот.",
            "description": "В данной ситуации Вы выедете на перекресток и, уступив дорогу легковому автомобилю, поскольку он окажется справа от Вас (п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>), завершите разворот.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Выедете на перекресток и, уступив дорогу легковому автомобилю, завершите разворот.<\/span>"
        },
        {
            "number": 15,
            "answer": "Трамваю и легковому автомобилю.",
            "description": "На этом перекрестке неравнозначных дорог, где главная дорога меняет направление (знаки <a href=\"../pdd/znaki2.html?z=2.1#n1\" target=\"_blank\">2.1<\/a>  <img src=\"../pdd/img/2.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Главная дорога» и <a href=\"../pdd/znaki8.html?z=8.13#n1\" target=\"_blank\">8.13<\/a>  <img src=\"../pdd/img/8.13.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Направление главной дороги»), очередность разъезда с трамваем и легковым автомобилем определяется правилами проезда перекрестков равнозначных дорог, поскольку Вы, как и другие ТС, находитесь на главной дороге (п. <a href=\"../pdd/pdd13.html?z=13.10#n1\" target=\"_blank\">13.10<\/a>). В соответствии с этими правилами дорогу следует уступить трамваю, поворачивающему направо (п. <a href=\"../pdd/pdd13.html?z=13.9#n1\" target=\"_blank\">13.9<\/a>), и легковому автомобилю, находящемуся справа (п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>). По отношению к мотоциклу Вы пользуетесь преимуществом, так как он находится на второстепенной дороге (п. <a href=\"../pdd/pdd13.html?z=13.9#n1\" target=\"_blank\">13.9<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Трамваю и легковому автомобилю.<\/span>"
        },
        {
            "number": 16,
            "answer": "Запрещается.",
            "description": "Правила запрещают на автомагистралях движение ТС, скорость которых по технической характеристике или их состоянию менее 40 км/ч, так как из-за низкой скорости они будут мешать движению других ТС (п. <a href=\"../pdd/pdd16.html?z=16.1#n1\" target=\"_blank\">16.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещается.<\/span>"
        },
        {
            "number": 17,
            "answer": "Закрывает внешние световые приборы, световозвращатели, регистрационные и опознавательные знаки.",
            "description": "Правила разрешают перевозку груза при условии, что он не закрывает внешние световые приборы и световозвращатели, регистрационные и опознавательные знаки (п. <a href=\"../pdd/pdd23.html?z=23.3#n1\" target=\"_blank\">23.3<\/a>). Можно перевозить груз на сиденье, а также груз, выступающий более чем на 1 м спереди или сзади за габариты ТС, только обозначив его знаком \"Крупногабаритный груз\" (п. <a href=\"../pdd/pdd23.html?z=23.4#n1\" target=\"_blank\">23.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Закрывает внешние световые приборы, световозвращатели, регистрационные и опознавательные знаки.<\/span>"
        },
        {
            "number": 18,
            "answer": "Запрещено.",
            "description": "В темное время суток с негорящими (из-за неисправности) или отсутствующими фарами и задними габаритными огнями запрещено дальнейшее движение даже до места ремонта или стоянки (п. <a href=\"../pdd/pdd2.html?z=2.3.1#n1\" target=\"_blank\">2.3.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещено.<\/span>"
        },
        {
            "number": 19,
            "answer": "На левом рисунке.",
            "description": "Перед поворотом следует снизить скорость и усилить внимание. Безопасная траектория движения при выполнении левого поворота изображена на левом рисунке, так как такая траектория обеспечивает меньшую вероятность выезда автомобиля за пределы дороги под действием центробежной силы.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>На левом рисунке.<\/span>"
        },
        {
            "number": 20,
            "answer": "Уложить пострадавшего на спину на твердую поверхность, запрокинуть ему голову, положить одну руку на лоб, приподняв подбородок двумя пальцами другой руки.",
            "description": "Искусственное дыхание при сердечно-легочной реанимации возможно провести только при проходимости дыхательных путей пострадавшего. Поэтому его укладывают на спину на твердой поверхности, одну руку кладут ему на лоб, двумя пальцами другой берут за подбородок и запрокидывают ему голову, тем самым предупреждая перекрытие дыхательных путей запавшим языком.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Уложить пострадавшего на спину на твердую поверхность, запрокинуть ему голову, положить одну руку на лоб, приподняв подбородок двумя пальцами другой руки.<\/span>"
        }
    ],
    "11": [
        {
            "number": 1,
            "answer": "Автобусы, троллейбусы и трамваи, предназначенные для перевозки людей и движущиеся по установленному маршруту с обозначенными местами остановок.",
            "description": "Критерием отнесения ТС к маршрутным является наличие установленного маршрута с обозначенными местами остановок. К таким ТС Правила относят автобусы, троллейбусы и трамваи (п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Автобусы, троллейбусы и трамваи, предназначенные для перевозки людей и движущиеся по установленному маршруту с обозначенными местами остановок.<\/span>"
        },
        {
            "number": 2,
            "answer": "Только в направлении Б.",
            "description": "На этом перекрестке знак <a href=\"../pdd/znaki4.html?z=4.1.4#n1\" target=\"_blank\">4.1.4<\/a>  <img src=\"../pdd/img/4.1.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Движение прямо или направо» разрешает движение только в направлениях А и Б, поэтому даже при наличии двойной линии разметки <a href=\"../pdd/razmetka1.html?z=1.11#n1\" target=\"_blank\">1.11<\/a>  <img src=\"../pdd/img/h1.11.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> , обращенной к Вам прерывистой линией, разворот на перекрестке запрещен. Однако Вы не можете повернуть направо, поскольку для этого маневра надо было заблаговременно перестроиться на правую полосу (п. <a href=\"../pdd/pdd8.html?z=8.5#n1\" target=\"_blank\">8.5<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только в направлении Б.<\/span>"
        },
        {
            "number": 3,
            "answer": "Направление движения к аварийному выходу и расстояние до него.",
            "description": "Информационный знак <a href=\"../pdd/znaki6.html?z=6.20.1#n1\" target=\"_blank\">6.20.1<\/a>  <img src=\"../pdd/img/6.20.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Направление движения к аварийному выходу» указывает направление к аварийному выходу и расстояние до него.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Направление движения к аварийному выходу и расстояние до него.<\/span>"
        },
        {
            "number": 4,
            "answer": "До места установки знака «Конец зоны с ограничением максимальной скорости».",
            "description": "Знак <a href=\"../pdd/znaki5.html?z=5.31#n1\" target=\"_blank\">5.31<\/a>  <img src=\"../pdd/img/5.31.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Зона с ограничением максимальной скорости» относится к так называемым зональным знакам, требования которых действуют на всей территории (участке дороги) до выезда из зоны, обозначенной знаком <a href=\"../pdd/znaki5.html?z=5.32#n1\" target=\"_blank\">5.32<\/a>  <img src=\"../pdd/img/5.32.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Конец зоны с ограничением максимальной скорости».<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>До места установки знака «Конец зоны с ограничением максимальной скорости».<\/span>"
        },
        {
            "number": 5,
            "answer": "Предупреждает Вас о приближении к сужению проезжей части.",
            "description": "Разметка <a href=\"../pdd/razmetka1.html?z=1.19#n1\" target=\"_blank\">1.19<\/a>  <img src=\"../pdd/img/h1.19.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> (в виде стрел) предупреждает Вас о необходимости покинуть полосу движения в связи с уменьшением количества полос в данном направлении (сужением проезжей части).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Предупреждает Вас о приближении к сужению проезжей части.<\/span>"
        },
        {
            "number": 6,
            "answer": "При наличии обоих перечисленных условий.",
            "description": "Правила запрещают обгонять ТС, имеющие нанесенные на наружные поверхности специальные цветографические схемы, если на таком ТС включены проблесковый маячок синего цвета или маячки синего и красного цветов, а также специальный звуковой сигнал (п. <a href=\"../pdd/pdd3.html?z=3.2#n1\" target=\"_blank\">3.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>При наличии обоих перечисленных условий.<\/span>"
        },
        {
            "number": 7,
            "answer": "Обязаны.",
            "description": "Знак <a href=\"../pdd/znaki5.html?z=5.15.6#n1\" target=\"_blank\">5.15.6<\/a>  <img src=\"../pdd/img/5.15.6.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Конец полосы» и разметка <a href=\"../pdd/razmetka1.html?z=1.19#n1\" target=\"_blank\">1.19<\/a>  <img src=\"../pdd/img/h1.19.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> (изогнутые стрелы) информируют об окончании средней полосы, предназначенной для движения в данном направлении, и требуют перестроиться на правую полосу. Перед выполнением этого маневра Вы обязаны подать сигнал правого поворота (п. <a href=\"../pdd/pdd8.html?z=8.1#n1\" target=\"_blank\">8.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Обязаны.<\/span>"
        },
        {
            "number": 8,
            "answer": "Только по А.",
            "description": "При повороте направо Вы должны двигаться по возможности ближе к правому краю проезжей части, т.е. поворот следует выполнять по траектории А (п. <a href=\"../pdd/pdd8.html?z=8.6#n1\" target=\"_blank\">8.6<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только по А.<\/span>"
        },
        {
            "number": 9,
            "answer": "По траекториям А или В.",
            "description": "Перед Вами нерегулируемый пешеходный переход, обозначенный знаками <a href=\"../pdd/znaki5.html?z=5.19.1#n1\" target=\"_blank\">5.19.1<\/a>  <img src=\"../pdd/img/5.19.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> и <a href=\"../pdd/znaki5.html?z=5.19.2#n1\" target=\"_blank\">5.19.2<\/a>  <img src=\"../pdd/img/5.19.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> , а также разметкой <a href=\"../pdd/razmetka1.html?z=1.14.1#n1\" target=\"_blank\">1.14.1<\/a>  <img src=\"../pdd/img/h1.14.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «зебра». Правилами развороты запрещены только на самих пешеходных переходах (п. <a href=\"../pdd/pdd8.html?z=8.11#n1\" target=\"_blank\">8.11<\/a>), поэтому Вы можете выполнить разворот по траектории А или В.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>По траекториям А или В.<\/span>"
        },
        {
            "number": 10,
            "answer": "Во всех перечисленных случаях.",
            "description": "Даже если Ваше ТС не может развить скорость более 40 км/ч, Вам разрешено выехать за пределы правой полосы не только при перестроении перед поворотом налево (разворотом), но и при обгоне или объезде (п. <a href=\"../pdd/pdd9.html?z=9.5#n1\" target=\"_blank\">9.5<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Во всех перечисленных случаях.<\/span>"
        },
        {
            "number": 11,
            "answer": "Не должен препятствовать обгону путем повышения скорости движения или иными действиями.",
            "description": "Водителю обгоняемого ТС запрещается препятствовать обгону повышением скорости движения или иными действиями, например, смещением влево. Однако этот водитель не должен снижать скорость или смещаться вправо, уступая дорогу автомобилю, который его обгоняет (п. <a href=\"../pdd/pdd11.html?z=11.3#n1\" target=\"_blank\">11.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Не должен препятствовать обгону путем повышения скорости движения или иными действиями.<\/span>"
        },
        {
            "number": 12,
            "answer": "Оба.",
            "description": "Оба водителя нарушили Правила, так как стоянка запрещена ближе 50 м по обе стороны от железнодорожных переездов (п. <a href=\"../pdd/pdd12.html?z=12.5#n1\" target=\"_blank\">12.5<\/a>).<br><br><b>Вопрос:<\/b><br>Этот вопрос и <a href=\"bilet29.html?q=12\" target=\"_blank\">билет 29 вопрос 12<\/a>  одинаковые, а ответы разные.<br><b>Ответ:<\/b><br>Здесь речь идет о стоянке, а в <a href=\"bilet29.html?q=12\" target=\"_blank\">билете 29 вопрос 12<\/a>  - об остановке.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Оба.<\/span>"
        },
        {
            "number": 13,
            "answer": "Обязаны.",
            "description": "При движении в направлении стрелки, включенной в дополнительной секции одновременно с красным сигналом светофора, Вы обязаны уступить дорогу ТС, движущимся с любых других направлений, в том числе выполняющим разворот на перекрестке (п. <a href=\"../pdd/pdd13.html?z=13.5#n1\" target=\"_blank\">13.5<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Обязаны.<\/span>"
        },
        {
            "number": 14,
            "answer": "При движении прямо и налево.",
            "description": "При движении прямо или налево данный перекресток равнозначных дорог Вы имеете право проехать первым, поскольку водитель легкового автомобиля, находящегося слева, должен уступить Вам дорогу (п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>). При развороте это ТС становится для Вас «помехой справа». Поэтому преимущество в движении переходит к нему.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>При движении прямо и налево.<\/span>"
        },
        {
            "number": 15,
            "answer": "Проехать перекресток первым.",
            "description": "При желтом мигающем сигнале светофора перекресток считается нерегулируемым (п. <a href=\"../pdd/pdd13.html?z=13.3#n1\" target=\"_blank\">13.3<\/a>). Руководствуясь знаком приоритета <a href=\"../pdd/znaki2.html?z=2.1#n1\" target=\"_blank\">2.1<\/a>  <img src=\"../pdd/img/2.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Главная дорога\", Вы можете проехать этот перекресток первым, пользуясь преимуществом как перед грузовым автомобилем, так и перед трамваем, находящимися на второстепенной дороге (п. <a href=\"../pdd/pdd13.html?z=13.9#n1\" target=\"_blank\">13.9<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Проехать перекресток первым.<\/span>"
        },
        {
            "number": 16,
            "answer": "20 км/ч.",
            "description": "В связи с необходимостью обеспечить безопасность пешеходов, имеющих право использовать для движения кроме тротуаров и проезжую часть, скорость движения ТС в жилых зонах и на дворовых территориях ограничена 20 км/ч (п. <a href=\"../pdd/pdd10.html?z=10.2#n1\" target=\"_blank\">10.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>20 км/ч.<\/span>"
        },
        {
            "number": 17,
            "answer": "Фары ближнего или дальнего света.",
            "description": "В темное время суток вне населенных пунктов на транспортном средстве должны быть включены фары дальнего или ближнего света (п. <a href=\"../pdd/pdd19.html?z=19.1#n1\" target=\"_blank\">19.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Фары ближнего или дальнего света.<\/span>"
        },
        {
            "number": 18,
            "answer": "При причинении смерти человеку или тяжкого вреда здоровью человека.",
            "description": "В соответствии со ст. <a href=\"../info/shtraf.html?z=264#n1\" target=\"_blank\">264 УК РФ<\/a> уголовная ответственность предусмотрена за нарушение водителем ПДД или правил эксплуатации ТС, повлекшее по неосторожности смерть человека или причинение тяжкого вреда здоровью человека (причинение вреда, опасного для жизни человека, или повлекшего за собой потерю зрения, речи, слуха либо какого-либо органа или утрату органом его функций, прерывание беременности, психическое расстройство, заболевание наркоманией либо токсикоманией, или выразившегося в неизгладимом обезображивании лица, или вызвавшего значительную стойкую утрату общей трудоспособности не менее чем на одну треть либо полную утрату профессиональной трудоспособности).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>При причинении смерти человеку или тяжкого вреда здоровью человека.<\/span>"
        },
        {
            "number": 19,
            "answer": "А и В.",
            "description": "Для обеспечения безопасности дорожного движения в случае остановки на спуске (положение А и Б) или подъеме (положение В и Г) при наличии тротуара можно помимо использования стояночного тормоза повернуть передние колеса автомобиля таким образом, чтобы избежать его самопроизвольного скатывания (положение А и В).<br><br><b>Вопрос:<\/b><br>Ответ А и В неверный. На мой взгляд должно быть А и Г. Или я не права? Объясните.<br><b>Ответ:<\/b><br>Везде есть тротуар, поэтому передние колеса надо упереть в тротуар. Авто А находится на спуске, колеса у него правильно упираются в тротуар. Г находится на подъеме, авто будет скатываться назад, передние колеса в тротуар не упираются. Авто В стоит правильно, его передние колеса упираются в тротуар. Поэтому правильный ответ А и В. Сравните с <a href=\"bilet6.html?q=19\" target=\"_blank\">билетом 6 вопрос 19,<\/a>  где есть только обочина и нет тротуара. Поэтому там правильным ответом будет А и Г.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>А и В.<\/span>"
        },
        {
            "number": 20,
            "answer": "Примерно 25 м.",
            "description": "Время реакции водителя, зависящее от многих факторов, обычно составляет от 0,4 до 1,6 секунды. Исходя из этого среднее время реакции водителя принимается равным 1 секунде. Поэтому при выборе безопасной дистанции для движения со скоростью около 90 км/час водителю важно помнить, что за 1 секунду ТС перемещается на расстояние примерно 25 м.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Примерно 25 м.<\/span>"
        }
    ],
    "33": [
        {
            "number": 1,
            "answer": "Перестроение с дальнейшим опережением.",
            "description": "Водитель легкового автомобиля намеревается выполнить перестроение с последующим опережением грузового автомобиля. Этот маневр не является обгоном, т.к. не осуществляется выезд на полосу встречного движения (п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Перестроение с дальнейшим опережением.<\/span>"
        },
        {
            "number": 2,
            "answer": "Показывает направления движения на перекрестке.",
            "description": "Знак <a href=\"../pdd/znaki1.html?z=1.34.3#n1\" target=\"_blank\">1.34.3<\/a>  <img src=\"../pdd/img/1.34.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Направление поворота» указывает направления движения на разветвлении дорог или на Т-образном перекрестке, как в данном случае. Знак, установленный напротив проезда, не имеющего продолжения, позволяет водителям правильно сориентироваться в обстановке, в частности в темное время суток.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Показывает направления движения на перекрестке.<\/span>"
        },
        {
            "number": 3,
            "answer": "Не более 90 км/ч.",
            "description": "Табличка <a href=\"../pdd/znaki8.html?z=8.4.1#n1\" target=\"_blank\">8.4.1<\/a>  <img src=\"../pdd/img/8.4.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Вид транспортного средства» с изображением грузового автомобиля распространяет действие знака, с которым она применена, только на грузовые автомобили с разрешенной максимальной массой более 3,5 т. Таким образом, на автомобиле с разрешенной максимальной массой не более 3,5 т можно двигаться со скоростью не более 90 км/ч (п. <a href=\"../pdd/pdd10.html?z=10.3#n1\" target=\"_blank\">10.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Не более 90 км/ч.<\/span>"
        },
        {
            "number": 4,
            "answer": "Только Б.",
            "description": "Знак Б (<a href=\"../pdd/znaki6.html?z=6.3.2#n1\" target=\"_blank\">6.3.2<\/a>  <img src=\"../pdd/img/6.3.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Зона для разворота\") указывает протяженность участка дороги выделенного для разворота. Знаки А (<a href=\"../pdd/znaki6.html?z=6.3.1#n1\" target=\"_blank\">6.3.1<\/a>  <img src=\"../pdd/img/6.3.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Место для разворота\" и <a href=\"../pdd/znaki8.html?z=8.1.1#n1\" target=\"_blank\">8.1.1<\/a>  <img src=\"../pdd/img/8.1.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Расстояние до объекта\") информируют водителя, что разворот можно выполнить через 50 метров.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только Б.<\/span>"
        },
        {
            "number": 5,
            "answer": "Места остановки маршрутных транспортных средств и стоянки такси.",
            "description": "Такой желтой линией разметки <a href=\"../pdd/razmetka1.html?z=1.17#n1\" target=\"_blank\">1.17<\/a>  <img src=\"../pdd/img/h1.17.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> обозначают места остановки маршрутных ТС и стоянки такси, на которых остановка других ТС возможна только для посадки и высадки пассажиров, если это не создаст помех указанным ТС (п. <a href=\"../pdd/pdd12.html?z=12.4#n1\" target=\"_blank\">12.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Места остановки маршрутных транспортных средств и стоянки такси.<\/span>"
        },
        {
            "number": 6,
            "answer": "Если его водитель включил проблесковый маячок синего цвета и специальный звуковой сигнал.",
            "description": "Вы должны уступить дорогу ТС с нанесенными на наружной поверхности специальными цветографическими схемами только в том случае, если его водитель включил проблесковый маячок синего цвета и специальный звуковой сигнал (п. <a href=\"../pdd/pdd3.html?z=3.1#n1\" target=\"_blank\">3.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Если его водитель включил проблесковый маячок синего цвета и специальный звуковой сигнал.<\/span>"
        },
        {
            "number": 7,
            "answer": "Не дает преимущества.",
            "description": "Подача сигнала указателями поворота не дает водителю преимущества и не освобождает его от принятия мер предосторожности, в том числе при завершении обгона (п. <a href=\"../pdd/pdd8.html?z=8.2#n1\" target=\"_blank\">8.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Не дает преимущества.<\/span>"
        },
        {
            "number": 8,
            "answer": "Разрешается.",
            "description": "При повороте направо Вы должны двигаться по возможности ближе к правому краю проезжей части. Но, поскольку в данной ситуации правая полоса дороги, на которую Вы поворачиваете, занята стоящим автомобилем, поворот направо по указанной траектории разрешен (п. <a href=\"../pdd/pdd8.html?z=8.6#n1\" target=\"_blank\">8.6<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешается.<\/span>"
        },
        {
            "number": 9,
            "answer": "Нельзя.",
            "description": "Дорожные знаки <a href=\"../pdd/znaki5.html?z=5.6#n1\" target=\"_blank\">5.6<\/a>  <img src=\"../pdd/img/5.6.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Конец дороги с односторонним движением» и <a href=\"../pdd/znaki1.html?z=1.21#n1\" target=\"_blank\">1.21<\/a>  <img src=\"../pdd/img/1.21.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Двустороннее движение» информируют о том, что Вы находитесь на дороге, на которой по всей ширине движение осуществляется в одном направлении. Заканчивается одностороннее движение перед перекрестком, поэтому разворот для движения навстречу потоку ТС по любой траектории запрещен.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Нельзя.<\/span>"
        },
        {
            "number": 10,
            "answer": "Во всех перечисленных случаях.",
            "description": "На любых дорогах с двусторонним движением запрещается движение по полосе, предназначенной для встречного движения, если она отделена трамвайными путями, разделительной полосой, разметкой <a href=\"../pdd/razmetka1.html?z=1.1#n1\" target=\"_blank\">1.1<\/a>  <img src=\"../pdd/img/h1.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\">, разметкой <a href=\"../pdd/razmetka1.html?z=1.3#n1\" target=\"_blank\">1.3<\/a>  <img src=\"../pdd/img/h1.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\">, разметкой <a href=\"../pdd/razmetka1.html?z=1.11#n1\" target=\"_blank\">1.11<\/a>  <img src=\"../pdd/img/h1.11.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\">, прерывистая линия которой расположена слева. Пункт <a href=\"../pdd/pdd9.html?z=9.1.1#n1\" target=\"_blank\">9.1.1,<\/a>  ПДД РФ.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Во всех перечисленных случаях.<\/span>"
        },
        {
            "number": 11,
            "answer": "Запрещается.",
            "description": "Обгон запрещен в конце подъема (п. <a href=\"../pdd/pdd11.html?z=11.4#n1\" target=\"_blank\">11.4<\/a>). Поэтому грузовой автомобиль в данной ситуации обгонять запрещено.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещается.<\/span>"
        },
        {
            "number": 12,
            "answer": "Запрещено.",
            "description": "Вне населенного пункта на дороге, обозначенной знаком <a href=\"../pdd/znaki2.html?z=2.1#n1\" target=\"_blank\">2.1<\/a>  <img src=\"../pdd/img/2.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Главная дорога\", запрещается стоянка на проезжей части (п. <a href=\"../pdd/pdd12.html?z=12.5#n1\" target=\"_blank\">12.5<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещено.<\/span>"
        },
        {
            "number": 13,
            "answer": "Уступить дорогу обоим трамваям.",
            "description": "Когда правая рука регулировщика вытянута вперед, со стороны его груди Вам и трамваю А разрешено движение только направо. При этом со стороны его левого бока трамваю Б разрешено движение налево, а легковому автомобилю - во всех направлениях (п. <a href=\"../pdd/pdd6.html?z=6.10#n1\" target=\"_blank\">6.10<\/a>). Поскольку при повороте направо Вам необходимо пересечь трамвайные пути, Вы обязаны уступить дорогу обоим трамваям (п. <a href=\"../pdd/pdd13.html?z=13.6#n1\" target=\"_blank\">13.6<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Уступить дорогу обоим трамваям.<\/span>"
        },
        {
            "number": 14,
            "answer": "Выедете на перекресток первым и, уступив дорогу мотоциклу, завершите поворот.",
            "description": "Совершая поворот налево на этом перекрестке равнозначных дорог, Вам следует выехать на него первым, так как справа отсутствуют приближающиеся ТС, и, уступив дорогу встречному мотоциклу, завершить проезд перекрестка (пп. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a> и <a href=\"../pdd/pdd13.html?z=13.12#n1\" target=\"_blank\">13.12<\/a>).<br><br><b>Вопрос:<\/b><br>У мотоцикла помеха справа. Он остановится, чтобы пропустить легковую машину. Легковая остановится, чтобы пропустить меня, т.к. являюсь помехой справа. Соответственно я должен проехать перекресток первым.<br><b>Ответ:<\/b><br>Вы едете первым, так как у Вас нет помехи справа и останавливаетесь на перекрестке. Потом сразу едет белый автомобиль (у него пропала помеха справа), он проезжает позади Вас, затем мотоцикл (у него тоже пропала помеха справа), а Вы, поворачивая налево, должны пропустить мотоцикл, который едет прямо.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Выедете на перекресток первым и, уступив дорогу мотоциклу, завершите поворот.<\/span>"
        },
        {
            "number": 15,
            "answer": "Обоим транспортным средствам.",
            "description": "Поскольку Вы находитесь на второстепенной дороге (знаки <a href=\"../pdd/znaki2.html?z=2.4#n1\" target=\"_blank\">2.4<\/a>  <img src=\"../pdd/img/2.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Уступите дорогу\" и <a href=\"../pdd/znaki8.html?z=8.13#n1\" target=\"_blank\">8.13<\/a>  <img src=\"../pdd/img/8.13.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Направление главной дороги\"), Вы можете проехать перекресток неравнозначных дорог, уступив дорогу обоим ТС, которые движутся по главной дороге (п. <a href=\"../pdd/pdd13.html?z=13.9#n1\" target=\"_blank\">13.9<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Обоим транспортным средствам.<\/span>"
        },
        {
            "number": 16,
            "answer": "Водители грузового автомобиля с разрешенной максимальной массой 3 т и мопеда.",
            "description": "На любых дорогах, имеющих для движения в данном направлении три или более полосы, в том числе и на автомагистралях, грузовые автомобили с разрешенной максимальной массой более 2,5 т могут занимать крайнюю левую полосу только для поворота налево или разворота (п. <a href=\"../pdd/pdd9.html?z=9.4#n1\" target=\"_blank\">9.4<\/a>). Движение мопедов на автомагистралях Правила запрещают (п. <a href=\"../pdd/pdd16.html?z=16.1#n1\" target=\"_blank\">16.1<\/a>). Таким образом, нарушителями являются водители грузового автомобиля и мопеда.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Водители грузового автомобиля с разрешенной максимальной массой 3 т и мопеда.<\/span>"
        },
        {
            "number": 17,
            "answer": "Включить аварийную сигнализацию и, не меняя полосы движения, снизить скорость и остановиться.",
            "description": "При ослеплении светом фар водитель на некоторый период времени теряет возможность объективно оценивать ситуацию на дороге, поэтому Правила предписывают порядок действий, безопасный для других участников движения: включить аварийную сигнализацию, и, не меняя полосы движения, снизить скорость и остановиться (п. <a href=\"../pdd/pdd19.html?z=19.2#n1\" target=\"_blank\">19.2<\/a>).<br><br><b>Вопрос:<\/b><br>Почему надо остановится не меняя полосы, это же создаст помеху другим участникам движения?<br><b>Ответ:<\/b><br>Вы ослеплены, ничего не видите. Если Вы будете смещаться на правую полосу, то можете столкнуться с автомобилем, который по ней движется. А при остановке на своей полосе, водитель, который движется за Вами, успеет остановиться.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Включить аварийную сигнализацию и, не меняя полосы движения, снизить скорость и остановиться.<\/span>"
        },
        {
            "number": 18,
            "answer": "Предупреждение, штраф, лишение права управления транспортными средствами, конфискация орудия совершения или предмета административного правонарушения, административный арест, обязательные работы.",
            "description": "В соответствии с гл. 12 КоАП за нарушения ПДД к водителям могут применяться следующие виды административных наказаний: предупреждение (выносимое в письменной форме), штраф (взыскание с нарушителя определенной суммы денежных средств), конфискация орудия совершения или предмета административного правонарушения (безвозмездное обращение в государственную собственность не изъятых из оборота вещей), лишение права управления ТС (запрещение в течение определенного срока управлять ТС), административный арест (содержание нарушителя в течение определенного срока в условиях изоляции от общества), обязательные работы (выполнение нарушителем в свободное от основной работы, службы или учебы время бесплатных общественно полезных работ в течение определенного периода времени).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Предупреждение, штраф, лишение права управления транспортными средствами, конфискация орудия совершения или предмета административного правонарушения, административный арест, обязательные работы.<\/span>"
        },
        {
            "number": 19,
            "answer": "Снижение скорости движения.",
            "description": "Центробежная сила увеличивается при увеличении скорости движения и уменьшении радиуса поворота, поэтому только снижение скорости приведет к уменьшению центробежной силы.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Снижение скорости движения.<\/span>"
        },
        {
            "number": 20,
            "answer": "Время реакции увеличивается.",
            "description": "Опасность алкогольного опьянения при управлении ТС заключается в том, что реакция водителя замедляется, а значит, время реакции, необходимое для принятия решения, увеличивается.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Время реакции увеличивается.<\/span>"
        }
    ],
    "12": [
        {
            "number": 1,
            "answer": "При наличии у этого лица водительского удостоверения на право управления транспортным средством категории «В».",
            "description": "В соответствии с Федеральным законом «О безопасности дорожного движения» (п.1 ст. 25) владелец легкового автомобиля, имея соответствующий страховой полис, может передать управление в своем присутствии другому лицу, которое имеет водительское удостоверение на право управления ТС категории «В» (пп. <a href=\"../pdd/pdd2.html?z=2.1.1#n1\" target=\"_blank\">2.1.1<\/a> и <a href=\"../pdd/pdd2.html?z=2.7#n1\" target=\"_blank\">2.7<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>При наличии у этого лица водительского удостоверения на право управления транспортным средством категории «В».<\/span>"
        },
        {
            "number": 2,
            "answer": "Обязывает Вас уступить дорогу встречному транспортному средству.",
            "description": "Знак <a href=\"../pdd/znaki2.html?z=2.6#n1\" target=\"_blank\">2.6<\/a>  <img src=\"../pdd/img/2.6.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Преимущество встречного движения\" обязывает уступить дорогу встречным ТС, находящимся не только непосредственно на узком участке дороги, но и на противоположном подъезде к нему. Вы не должны вынуждать их тормозить или изменять направление движения.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Обязывает Вас уступить дорогу встречному транспортному средству.<\/span>"
        },
        {
            "number": 3,
            "answer": "Прямо, налево и в обратном направлении.",
            "description": "Знак <a href=\"../pdd/znaki5.html?z=5.13.2#n1\" target=\"_blank\">5.13.2<\/a>  <img src=\"../pdd/img/5.13.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Выезд на дорогу с полосой для маршрутных транспортных средств\" информирует о том, что на пересекаемой дороге общий поток ТС движется справа налево, а маршрутные ТС по специально выделенной полосе - слева направо. Вам движение по такой полосе, а следовательно, и поворот направо запрещены (п. <a href=\"../pdd/pdd18.html?z=18.2#n1\" target=\"_blank\">18.2<\/a>). Таким образом, на этом перекрестке Вы можете продолжить движение прямо, налево и в обратном направлении.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Прямо, налево и в обратном направлении.<\/span>"
        },
        {
            "number": 4,
            "answer": "Только В.",
            "description": "Знаки А (<a href=\"../pdd/znaki5.html?z=5.1#n1\" target=\"_blank\">5.1<\/a>  <img src=\"../pdd/img/5.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Автомагистраль») и Б (<a href=\"../pdd/znaki5.html?z=5.3#n1\" target=\"_blank\">5.3<\/a>  <img src=\"../pdd/img/5.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Дорога для автомобилей») обозначают дороги, по которым движение мопедов запрещено (п. <a href=\"../pdd/pdd16.html?z=16.1#n1\" target=\"_blank\">16.1<\/a>). Знак Г (<a href=\"../pdd/znaki3.html?z=3.9#n1\" target=\"_blank\">3.9<\/a>  <img src=\"../pdd/img/3.9.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Движение на велосипедах запрещено») также запрещает движение мопедов. Только знак В (<a href=\"../pdd/znaki3.html?z=3.5#n1\" target=\"_blank\">3.5<\/a>  <img src=\"../pdd/img/3.5.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Движение мотоциклов запрещено») не ограничивает движение мопедов.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только В.<\/span>"
        },
        {
            "number": 5,
            "answer": "Только по траектории Б.",
            "description": "Линию разметки <a href=\"../pdd/razmetka1.html?z=1.11#n1\" target=\"_blank\">1.11<\/a>  <img src=\"../pdd/img/h1.11.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> применяют в случаях, когда необходимо ограничить с одной стороны маневры ТС. В данной ситуации движение разрешается только по траектории Б, поскольку пересекать разметку со стороны сплошной линии нельзя.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только по траектории Б.<\/span>"
        },
        {
            "number": 6,
            "answer": "Сигнал подается для привлечения внимания участников движения.",
            "description": "Сигнал свистком является дополнительным сигналом и используется регулировщиком только для привлечения внимания участников движения (п. <a href=\"../pdd/pdd6.html?z=6.12#n1\" target=\"_blank\">6.12<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Сигнал подается для привлечения внимания участников движения.<\/span>"
        },
        {
            "number": 7,
            "answer": "После въезда на первое пересечение проезжих частей.",
            "description": "Указатели левого поворота в данной ситуации следует включить только после въезда на первое пересечение проезжих частей, поскольку их включение до въезда на перекресток может свидетельствовать о Вашем намерении выполнить разворот на первом пересечении проезжих частей (п. <a href=\"../pdd/pdd8.html?z=8.2#n1\" target=\"_blank\">8.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>После въезда на первое пересечение проезжих частей.<\/span>"
        },
        {
            "number": 8,
            "answer": "Водитель легкового автомобиля.",
            "description": "При одновременном перестроении водитель легкового автомобиля должен уступить дорогу мотоциклу, находящемуся от него справа (п. <a href=\"../pdd/pdd8.html?z=8.4#n1\" target=\"_blank\">8.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Водитель легкового автомобиля.<\/span>"
        },
        {
            "number": 9,
            "answer": "Запрещено.",
            "description": "На любых мостах независимо от видимости дороги в обоих направлениях разворот запрещен (п. <a href=\"../pdd/pdd8.html?z=8.11#n1\" target=\"_blank\">8.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещено.<\/span>"
        },
        {
            "number": 10,
            "answer": "Не более 60 км/ч.",
            "description": "В данной ситуации знак <a href=\"../pdd/znaki4.html?z=4.6#n1\" target=\"_blank\">4.6<\/a>  <img src=\"../pdd/img/4.6.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Ограничение минимальной скорости» с табличкой <a href=\"../pdd/znaki8.html?z=8.14#n1\" target=\"_blank\">8.14<\/a>  <img src=\"../pdd/img/8.14.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Полоса движения» распространяет свое действие только на левую полосу. Двигаясь по правой полосе дороги в населенном пункте, Вы не должны превышать скорость 60 км/ч. Минимальная скорость на ней не установлена (п. <a href=\"../pdd/pdd10.html?z=10.2#n1\" target=\"_blank\">10.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Не более 60 км/ч.<\/span>"
        },
        {
            "number": 11,
            "answer": "Разрешено, если обгон будет завершен до перекрестка.",
            "description": "Вы приближаетесь к нерегулируемому перекрестку равнозначных дорог (знак <a href=\"../pdd/znaki1.html?z=1.6#n1\" target=\"_blank\">1.6<\/a>  <img src=\"../pdd/img/1.6.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Пересечение равнозначных дорог»). На нерегулируемых перекрестках обгон запрещен при движении по дороге, не являющейся главной (п. <a href=\"../pdd/pdd11.html?z=11.4#n1\" target=\"_blank\">11.4<\/a>). Следовательно, в данной ситуации обгон гужевой повозки можно начать лишь в том случае, если он будет завершен до перекрестка.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешено, если обгон будет завершен до перекрестка.<\/span>"
        },
        {
            "number": 12,
            "answer": "Нельзя.",
            "description": "Поставить автомобиль на стоянку в населенном пункте на левой стороне дороги с одной полосой движения для каждого направления Вы имели бы право при отсутствии знака <a href=\"../pdd/znaki5.html?z=5.27#n1\" target=\"_blank\">5.27<\/a>  <img src=\"../pdd/img/5.27.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Зона с ограничением стоянки» (п. <a href=\"../pdd/pdd12.html?z=12.1#n1\" target=\"_blank\">12.1<\/a>). Данный знак в отличие от запрещающего знака <a href=\"../pdd/znaki3.html?z=3.28#n1\" target=\"_blank\">3.28<\/a>  <img src=\"../pdd/img/3.28.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Стоянка запрещена» распространяет свое действие не только на ту сторону дороги, на которой он установлен, но и на всю территорию (участок дороги) до выезда из зоны, обозначаемой знаком <a href=\"../pdd/znaki5.html?z=5.28#n1\" target=\"_blank\">5.28<\/a>  <img src=\"../pdd/img/5.28.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Конец зоны с ограничением стоянки» (Приложение 1).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Нельзя.<\/span>"
        },
        {
            "number": 13,
            "answer": "Повернете направо, уступив дорогу пешеходам.",
            "description": "В случае, когда регулировщик расположен к Вам левым или правым боком, а его руки опущены либо вытянуты в стороны, движение разрешено прямо и направо (п. <a href=\"../pdd/pdd6.html?z=6.10#n1\" target=\"_blank\">6.10<\/a>). Однако, поворачивая направо, следует уступить дорогу пешеходам, переходящим проезжую часть, на которую Вы поворачиваете (п. <a href=\"../pdd/pdd13.html?z=13.1#n1\" target=\"_blank\">13.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Повернете направо, уступив дорогу пешеходам.<\/span>"
        },
        {
            "number": 14,
            "answer": "В любом.",
            "description": "При движении в любом направлении Вы должны уступить дорогу легковому автомобилю с включенными проблесковым маячком синего цвета и специальным звуковым сигналом (п. <a href=\"../pdd/pdd3.html?z=3.2#n1\" target=\"_blank\">3.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>В любом.<\/span>"
        },
        {
            "number": 15,
            "answer": "Уступите дорогу только автомобилю.",
            "description": "При желтом мигающем сигнале светофора перекресток считается нерегулируемым (п. <a href=\"../pdd/pdd13.html?z=13.3#n1\" target=\"_blank\">13.3<\/a>), поэтому Вам следует руководствоваться знаком приоритета <a href=\"../pdd/znaki2.html?z=2.1#n1\" target=\"_blank\">2.1<\/a>  <img src=\"../pdd/img/2.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Главная дорога» и табличкой <a href=\"../pdd/znaki8.html?z=8.13#n1\" target=\"_blank\">8.13<\/a>  <img src=\"../pdd/img/8.13.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Направление главной дороги». В данном случае следует уступить дорогу только легковому автомобилю, который, так же как и Вы, находится на главной дороге и является для Вас «помехой справа» (пп. <a href=\"../pdd/pdd13.html?z=13.10#n1\" target=\"_blank\">13.10<\/a> и <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>). По отношению к трамваю Вы пользуетесь преимуществом, поскольку он двигается по второстепенной дороге (п. <a href=\"../pdd/pdd13.html?z=13.9#n1\" target=\"_blank\">13.9<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Уступите дорогу только автомобилю.<\/span>"
        },
        {
            "number": 16,
            "answer": "Разрешается.",
            "description": "Учебная езда на дорогах, обозначенных знаком <a href=\"../pdd/znaki5.html?z=5.1#n1\" target=\"_blank\">5.1<\/a>  <img src=\"../pdd/img/5.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Автомагистраль» и предназначенных для движения с высокими скоростями, разрешена без каких-либо исключений (Изменения ПДД от 2 января 2020 г).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешается.<\/span>"
        },
        {
            "number": 17,
            "answer": "Только совместно с ближним или дальним светом фар.",
            "description": "Правила запрещают использовать противотуманные фары самостоятельно в темное время суток на неосвещенных участках дорог (п. <a href=\"../pdd/pdd19.html?z=19.4#n1\" target=\"_blank\">19.4<\/a>). Их можно применять только совместно с ближним или дальним светом фар.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только совместно с ближним или дальним светом фар.<\/span>"
        },
        {
            "number": 18,
            "answer": "Стояночная тормозная система не обеспечивает неподвижное состояние транспортного средства с полной нагрузкой на уклоне до 16 % включительно.",
            "description": "Эксплуатация ТС запрещается, если стояночная тормозная система не обеспечивает неподвижное состояние ТС с полной нагрузкой (имеется в виду технически допустимая максимальная масса - установленная изготовителем максимальная масса ТС со снаряжением, пассажирами и грузом, обусловленная его конструкцией и заданными характеристиками) на уклоне до 16% включительно (Перечень, <a href=\"../pdd/dopusk2.html?z=1.5#n1\" target=\"_blank\">пункт 1.5<\/a>).<br><br><b>Вопрос:<\/b><br>Почему содержание этого вопроса и <a href=\"bilet16.html?q=18\" target=\"_blank\">билета 16 вопрос 18<\/a>  примерно похожи, а ответы совершенно разные?<br><b>Ответ:<\/b><br>В <a href=\"bilet16.html?q=18\" target=\"_blank\">билете 16 вопрос 18<\/a>  определен максимальный уклон в 23%, при котором стояночная тормозная система должна обеспечивать неподвижное состояние автомобиля. Если уклон будет больше 23%, то допускается движение автомобиля. Поэтому там правильный ответ - до 23% включительно. В вопросе этого билета уклон до 16%, но сравнение идет по другим параметрам (контрольная лампа, ход педали). Так как 16 меньше 23, то эксплуатация ТС при 16% и подавно запрещается.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Стояночная тормозная система не обеспечивает неподвижное состояние транспортного средства с полной нагрузкой на уклоне до 16 % включительно.<\/span>"
        },
        {
            "number": 19,
            "answer": "Только на левом рисунке.",
            "description": "Безопасный способ разворота на узких дорогах с использованием прилегающей справа территории показан на левом рисунке, так как при движении задним ходом водитель имеет возможность не только следить за траекторией движения, но и полностью контролировать обстановку на полосе, на которую он въезжает.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только на левом рисунке.<\/span>"
        },
        {
            "number": 20,
            "answer": "Придать пострадавшему устойчивое боковое положение, чтобы согнутые колени опирались о землю, а верхняя рука находилась под щекой.",
            "description": "Пострадавший жив, так как у него определяется наличие дыхания и признаки кровообращения. Но если он в бессознательном состоянии останется лежать на спине, то может погибнуть от удушения в результате западания языка. С учетом этого следует придать ему устойчивое боковое положение, чтобы согнутые колени опирались о землю, а верхняя рука находилась под щекой, что обеспечит проходимость дыхательных путей.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Придать пострадавшему устойчивое боковое положение, чтобы согнутые колени опирались о землю, а верхняя рука находилась под щекой.<\/span>"
        }
    ],
    "34": [
        {
            "number": 1,
            "answer": "На обоих верхних рисунках.",
            "description": "Главная дорога показана на обоих верхних рисунках, о чем свидетельствуют установленные на этих дорогах знаки <a href=\"../pdd/znaki5.html?z=5.1#n1\" target=\"_blank\">5.1<\/a>  <img src=\"../pdd/img/5.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Автомагистраль» и <a href=\"../pdd/znaki2.html?z=2.3.2#n1\" target=\"_blank\">2.3.2<\/a>  <img src=\"../pdd/img/2.3.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Примыкание второстепенной дороги» (п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>). Знак <a href=\"../pdd/znaki5.html?z=5.5#n1\" target=\"_blank\">5.5<\/a>  <img src=\"../pdd/img/5.5.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Дорога с односторонним движением», изображенный на нижнем рисунке, информирует только о направлении движения ТС по всей ширине проезжей части.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>На обоих верхних рисунках.<\/span>"
        },
        {
            "number": 2,
            "answer": "50-100 м.",
            "description": "Знак <a href=\"../pdd/znaki1.html?z=1.15#n1\" target=\"_blank\">1.15<\/a>  <img src=\"../pdd/img/1.15.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Скользкая дорога», как и все предупреждающие знаки в населенных пунктах, устанавливается на расстоянии от 50 до 100 м до начала опасного (в данном случае скользкого) участка дороги.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>50-100 м.<\/span>"
        },
        {
            "number": 3,
            "answer": "Только автомобилям, на которых установлен опознавательный знак «Инвалид».",
            "description": "Со знаком <a href=\"../pdd/znaki3.html?z=3.27#n1\" target=\"_blank\">3.27<\/a>  <img src=\"../pdd/img/3.27.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Остановка запрещена» применена табличка <a href=\"../pdd/znaki8.html?z=8.18#n1\" target=\"_blank\">8.18<\/a>  <img src=\"../pdd/img/8.18.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Кроме инвалидов», которая указывает, что запрет на остановку не распространяется на ТС с опознавательным знаком «Инвалид». Такой знак устанавливают только на ТС, управляемых инвалидами I и II групп, перевозящих таких инвалидов или детей-инвалидов (ОП, п. <a href=\"../pdd/dopusk1.html\" target=\"_blank\">8<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только автомобилям, на которых установлен опознавательный знак «Инвалид».<\/span>"
        },
        {
            "number": 4,
            "answer": "Только Б.",
            "description": "Знаки сервиса применяются для информирования участников дорожного движения о соответствующих объектах. Кемпинг обозначается знаком Б (<a href=\"../pdd/znaki7.html?z=7.10#n1\" target=\"_blank\">7.10<\/a>  <img src=\"../pdd/img/7.10.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Кемпинг»). Знаки А (<a href=\"../pdd/znaki7.html?z=7.9#n1\" target=\"_blank\">7.9<\/a>  <img src=\"../pdd/img/7.9.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Гостиница или мотель») и В (<a href=\"../pdd/znaki7.html?z=7.11#n1\" target=\"_blank\">7.11<\/a>  <img src=\"../pdd/img/7.11.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Место отдыха») обозначают соответствующие объекты.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только Б.<\/span>"
        },
        {
            "number": 5,
            "answer": "Немедленно перестроиться вправо на соседнюю полосу.",
            "description": "Следуя по полосе, обозначенной с обеих сторон разметкой <a href=\"../pdd/razmetka1.html?z=1.9#n1\" target=\"_blank\">1.9<\/a>  <img src=\"../pdd/img/h1.9.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> (Приложение 2), направление движения по которой может изменяться на противоположное, при отключении реверсивных светофоров Вы должны немедленно перестроиться вправо на соседнюю полосу, поскольку в этом случае въезд на полосу с реверсивным движением (и соответственно движение по ней) запрещается (п. <a href=\"../pdd/pdd6.html?z=6.7#n1\" target=\"_blank\">6.7<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Немедленно перестроиться вправо на соседнюю полосу.<\/span>"
        },
        {
            "number": 6,
            "answer": "Налево и в обратном направлении.",
            "description": "Дополнительная секция с включенным сигналом в виде зеленой стрелки, знак <a href=\"../pdd/znaki5.html?z=5.15.1#n1\" target=\"_blank\">5.15.1<\/a>  <img src=\"../pdd/img/5.15.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Направления движения по полосам» и разметка <a href=\"../pdd/razmetka1.html?z=1.18#n1\" target=\"_blank\">1.18<\/a>  <img src=\"../pdd/img/h1.18.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> разрешают Вам из левой полосы повернуть налево или развернуться (п. <a href=\"../pdd/pdd6.html?z=6.3#n1\" target=\"_blank\">6.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Налево и в обратном направлении.<\/span>"
        },
        {
            "number": 7,
            "answer": "Установить на задней части буксируемого автомобиля знак аварийной остановки.",
            "description": "При отсутствии или неисправности аварийной сигнализации на задней части буксируемого механического ТС должен быть закреплен знак аварийной остановки (п. <a href=\"../pdd/pdd7.html?z=7.3#n1\" target=\"_blank\">7.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Установить на задней части буксируемого автомобиля знак аварийной остановки.<\/span>"
        },
        {
            "number": 8,
            "answer": "Можно, если при этом не будут созданы помехи грузовому автомобилю.",
            "description": "Поскольку грузовой автомобиль движется по соседней полосе, водитель легкового автомобиля может начать движение, если не создаст ему помех (п. <a href=\"../pdd/pdd8.html?z=8.1#n1\" target=\"_blank\">8.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Можно, если при этом не будут созданы помехи грузовому автомобилю.<\/span>"
        },
        {
            "number": 9,
            "answer": "Запрещается.",
            "description": "Использовать задний ход для выполнения указанного маневра запрещается, поскольку на пути движения находится место остановки маршрутных ТС, обозначенное разметкой <a href=\"../pdd/razmetka1.html?z=1.17#n1\" target=\"_blank\">1.17<\/a>  <img src=\"../pdd/img/h1.17.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> и знаком <a href=\"../pdd/znaki5.html?z=5.16#n1\" target=\"_blank\">5.16<\/a>  <img src=\"../pdd/img/5.16.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Место остановки автобуса и (или) троллейбуса» (п. <a href=\"../pdd/pdd8.html?z=8.12#n1\" target=\"_blank\">8.12<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещается.<\/span>"
        },
        {
            "number": 10,
            "answer": "Только водитель мопеда Б.",
            "description": "В соответствии с пунктом <a href=\"../pdd/pdd24.html?z=24.7#n1\" target=\"_blank\">24.7<\/a> Правил водители мопедов должны двигаться по правому краю проезжей части в один ряд.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только водитель мопеда Б.<\/span>"
        },
        {
            "number": 11,
            "answer": "Нельзя.",
            "description": "На такой трехполосной дороге с двусторонним движением разрешается выезжать на среднюю полосу только для обгона и некоторых других маневров (п. <a href=\"../pdd/pdd9.html?z=9.3#n1\" target=\"_blank\">9.3<\/a>). Обгон представляет собой опережение ТС, связанное с выездом на полосу, предназначенную для встречного движения, и последующим возвращением на ранее занимаемую полосу (п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>). Следовательно, продолжить движение по средней полосе нельзя.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Нельзя.<\/span>"
        },
        {
            "number": 12,
            "answer": "Автомобилей А и В.",
            "description": "На данной дороге остановка разрешена как справа, так и слева (п. <a href=\"../pdd/pdd12.html?z=12.1#n1\" target=\"_blank\">12.1<\/a>). При этом требование не останавливаться ближе чем за 5 м перед пешеходным переходом нарушено автомобилем А и с учетом того, что движение двустороннее, автомобилем В (п. <a href=\"../pdd/pdd12.html?z=12.4#n1\" target=\"_blank\">12.4<\/a>).<br><br><b>Вопрос:<\/b><br>Почему водитель Б не нарушил, а В - нарушил?<br><b>Ответ:<\/b><br>Автомобиль В закрывает пешеходов для встречных машин, а автомобиль Б не закрывает пешеходов от попутных машин.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Автомобилей А и В.<\/span>"
        },
        {
            "number": 13,
            "answer": "Проехать перекресток первым.",
            "description": "Включенный указатель поворота трамвая информирует о том, что пути движения Вашего мотоцикла и трамвая пересекаются на перекрестке. Когда руки регулировщика опущены (или вытянуты в стороны), со стороны его правого (или левого) бока Вам разрешено движение прямо и направо, а трамваю - только прямо (п. <a href=\"../pdd/pdd6.html?z=6.10#n1\" target=\"_blank\">6.10<\/a>). Поэтому Вы можете проехать перекресток первым.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Проехать перекресток первым.<\/span>"
        },
        {
            "number": 14,
            "answer": "Только легковому автомобилю.",
            "description": "Руководствуясь правилами проезда перекрестков равнозначных дорог, Вы должны уступить дорогу только легковому автомобилю, поскольку он находится справа. Перед мотоциклом Вы имеете преимущество, являясь для него «помехой справа» (п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только легковому автомобилю.<\/span>"
        },
        {
            "number": 15,
            "answer": "Уступите дорогу обоим транспортным средствам.",
            "description": "С учетом правил проезда перекрестков неравнозначных дорог Вы, находясь на второстепенной дороге (знаки <a href=\"../pdd/znaki5.html#n2\" target=\"_blank\">2.4<\/a>  <img src=\"../pdd/img/2.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Уступите дорогу» и <a href=\"../pdd/znaki8.html?z=8.13#n1\" target=\"_blank\">8.13<\/a>  <img src=\"../pdd/img/8.13.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Направление главной дороги»), должны уступить дорогу обоим ТС, которые движутся по главной дороге (п. <a href=\"../pdd/pdd13.html?z=13.9#n1\" target=\"_blank\">13.9<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Уступите дорогу обоим транспортным средствам.<\/span>"
        },
        {
            "number": 16,
            "answer": "Круговое движение руки.",
            "description": "Сигнал, подаваемый машинисту поезда при вынужденной остановке ТС на переезде, представляет собой круговое движение руки (днем с лоскутом яркой материи либо каким-нибудь хорошо видимым предметом, ночью \u2014 с факелом или фонарем) (Примечание к п. <a href=\"../pdd/pdd15.html?z=15.5#n1\" target=\"_blank\">15.5<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Круговое движение руки.<\/span>"
        },
        {
            "number": 17,
            "answer": "Фары ближнего или дальнего света.",
            "description": "В тоннеле с искусственным освещением должны быть включены в зависимости от наличия встречных или попутных ТС фары ближнего или дальнего света (п. <a href=\"../pdd/pdd19.html?z=19.1#n1\" target=\"_blank\">19.1<\/a>). Движение только с габаритными или дневными ходовыми огнями запрещено, так как они не обеспечивают безопасности движения при внезапном отключении освещения.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Фары ближнего или дальнего света.<\/span>"
        },
        {
            "number": 18,
            "answer": "За совершение любого из перечисленных правонарушений.",
            "description": "В статье <a href=\"../info/shtraf.html?z=264.1#n1\" target=\"_blank\">264.1 УК РФ<\/a> предусмотрена уголовная ответственность за управление механическим транспортным средством, не повлекшее причинение тяжкого вреда здоровью или смерть человека, лицом, находящимся в состоянии опьянения, которое было подвергнуто административному наказанию за управление транспортным средством в состоянии опьянения или за невыполнение законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>За совершение любого из перечисленных правонарушений.<\/span>"
        },
        {
            "number": 19,
            "answer": "Перестроитесь на полосу встречного движения, после чего произведете сближение с обгоняемым транспортным средством и завершите маневр.",
            "description": "Начиная обгон после длительного движения на безопасной дистанции за грузовым автомобилем, необходимо сразу перестроиться на полосу встречного движения, после чего провести сближение с обгоняемым ТС. Такие действия дадут возможность водителю грузового автомобиля заметить Вас и не мешать Вашему маневру, а у Вас появится хорошая обзорность, чтобы обеспечить контроль за изменением дорожной обстановки.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Перестроитесь на полосу встречного движения, после чего произведете сближение с обгоняемым транспортным средством и завершите маневр.<\/span>"
        },
        {
            "number": 20,
            "answer": "Давление руками на грудину пострадавшего и искусственное дыхание: вначале 30 надавливаний на грудину, затем 2 вдоха методом «Рот ко рту».",
            "description": "При проведении сердечно-легочной реанимации пострадавший должен лежать на твердой поверхности. Начинают реанимацию с давления руками на грудину пострадавшего. После 30 надавливаний на грудину проводят искусственное дыхание \u2013 2 вдоха методом «Рот ко рту». При проведении искусственного дыхания рекомендуется использовать устройство «Рот-Устройство-Рот», входящее в состав аптечки.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Давление руками на грудину пострадавшего и искусственное дыхание: вначале 30 надавливаний на грудину, затем 2 вдоха методом «Рот ко рту».<\/span>"
        }
    ],
    "13": [
        {
            "number": 1,
            "answer": "Не соответствуют.",
            "description": "В данной ситуации действия водителя не соответствуют Правилам, поскольку на всех дорогах установлено правостороннее движение (п. <a href=\"../pdd/pdd1.html?z=1.4#n1\" target=\"_blank\">1.4<\/a>). Следовательно, водитель ТС обязан двигаться по правой стороне дороги.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Не соответствуют.<\/span>"
        },
        {
            "number": 2,
            "answer": "Проехать прямо и развернуться за перекрестком.",
            "description": "На этом перекрестке пересекаемая дорога имеет одну проезжую часть, следовательно, знак <a href=\"../pdd/znaki4.html?z=4.1.1#n1\" target=\"_blank\">4.1.1<\/a>  <img src=\"../pdd/img/4.1.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Движение прямо\" запрещает Вам разворот на перекрестке. Этот знак не вводит каких-либо ограничений на следующий за перекрестком участок дороги, где и можно развернуться.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Проехать прямо и развернуться за перекрестком.<\/span>"
        },
        {
            "number": 3,
            "answer": "Запрещена.",
            "description": "Зона действия знака <a href=\"../pdd/znaki3.html?z=3.27#n1\" target=\"_blank\">3.27<\/a>  <img src=\"../pdd/img/3.27.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Остановка запрещена\" распространяется до ближайшего перекрестка. Разрыв в разделительной полосе дороги перекрестком не считается (п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>), поэтому, поставив автомобиль на стоянку в указанном месте, Вы нарушите требование запрещающего знака.<br><br><b>Вопрос:<\/b><br>Стоит знак \"Остановка запрещена\", а вопрос о стоянке.<br><b>Ответ:<\/b><br>Знак \"Остановка запрещена\" автоматически запрещает и стоянку. Ведь стоянка - это остановка на время более 5 минут.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещена.<\/span>"
        },
        {
            "number": 4,
            "answer": "На легковые автомобили, а также на грузовые автомобили с разрешенной максимальной массой не более 3,5 т.",
            "description": "Табличка <a href=\"../pdd/znaki8.html?z=8.4.3#n1\" target=\"_blank\">8.4.3<\/a>  <img src=\"../pdd/img/8.4.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Вид транспортного средства\" распространяет действие знака на легковые автомобили, а также грузовые автомобили с разрешенной максимальной массой не более 3,5 т. Этим она отличается от табличек <a href=\"../pdd/znaki8.html?z=8.6.2#n1\" target=\"_blank\">8.6.2<\/a>  <img src=\"../pdd/img/8.6.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> -<a href=\"../pdd/znaki8.html?z=8.6.9#n1\" target=\"_blank\">8.6.9<\/a>  <img src=\"../pdd/img/8.6.9.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Способ постановки транспортного средства на стоянку», которые определяют порядок стоянки только легковых автомобилей и мотоциклов.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>На легковые автомобили, а также на грузовые автомобили с разрешенной максимальной массой не более 3,5 т.<\/span>"
        },
        {
            "number": 5,
            "answer": "Любой.",
            "description": "Данная разметка <a href=\"../pdd/razmetka1.html?z=1.14.1#n1\" target=\"_blank\">1.14.1<\/a>  <img src=\"../pdd/img/h1.14.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> может использоваться для обозначения как регулируемых, так и нерегулируемых пешеходных переходов.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Любой.<\/span>"
        },
        {
            "number": 6,
            "answer": "Проедете переезд, убедившись в отсутствии приближающегося поезда.",
            "description": "Круглый бело-лунный мигающий сигнал светофора на железнодорожном переезде разрешает движение (п. <a href=\"../pdd/pdd6.html?z=6.9#n1\" target=\"_blank\">6.9<\/a>). Следовательно, Вы можете беспрепятственно проехать переезд.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Проедете переезд, убедившись в отсутствии приближающегося поезда.<\/span>"
        },
        {
            "number": 7,
            "answer": "Непосредственно перед началом маневра.",
            "description": "Подача сигнала рукой о маневре может быть прекращена непосредственно перед началом маневра, чтобы водитель имел возможность использовать обе руки при выполнении маневра (п. <a href=\"../pdd/pdd8.html?z=8.2#n1\" target=\"_blank\">8.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Непосредственно перед началом маневра.<\/span>"
        },
        {
            "number": 8,
            "answer": "Из любой.",
            "description": "При въезде на перекресток с круговым движением (знак <a href=\"../pdd/znaki4.html?z=4.3#n1\" target=\"_blank\">4.3<\/a>  <img src=\"../pdd/img/4.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Круговое движение») поворот направо Вам можно производить не только из крайней правой, но и из левой полосы (п. <a href=\"../pdd/pdd8.html?z=8.5#n1\" target=\"_blank\">8.5<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Из любой.<\/span>"
        },
        {
            "number": 9,
            "answer": "Разрешается только при видимости дороги не менее 100 м.",
            "description": "На данном участке дороги нет ни знаков, ни разметки, запрещающих разворот. Но, поскольку впереди поворот дороги, разворот возможен лишь при видимости дороги не менее 100 м (п. <a href=\"../pdd/pdd8.html?z=8.11#n1\" target=\"_blank\">8.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешается только при видимости дороги не менее 100 м.<\/span>"
        },
        {
            "number": 10,
            "answer": "90 км/ч.",
            "description": "Дорожный знак <a href=\"../pdd/znaki5.html?z=5.25#n1\" target=\"_blank\">5.25<\/a>  <img src=\"../pdd/img/5.25.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Начало населенного пункта» (на синем фоне) информирует о том, что на данной дороге не действуют требования Правил, устанавливающие порядок движения в населенных пунктах, в том числе и скоростные режимы. Следовательно, на легковом автомобиле Вы можете продолжить движение со скоростью не более 90 км/ч (п. <a href=\"../pdd/pdd10.html?z=10.3#n1\" target=\"_blank\">10.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>90 км/ч.<\/span>"
        },
        {
            "number": 11,
            "answer": "Все три.",
            "description": "В соответствии с п. <a href=\"../pdd/pdd11.html?z=11.4#n1\" target=\"_blank\">11.4<\/a> Правил обгон на пешеходном переходе запрещен. Разметка <a href=\"../pdd/razmetka1.html?z=1.11#n1\" target=\"_blank\">1.11<\/a>  <img src=\"../pdd/img/h1.11.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> позволяет выполнить обгон после проезда пешеходного перехода, в том числе нескольких ТС. При этом не должны быть созданы помехи другим ТС.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Все три.<\/span>"
        },
        {
            "number": 12,
            "answer": "Запрещено.",
            "description": "Вы не можете остановиться для посадки пассажира в этом месте, так как на мостах, эстакадах и путепроводах остановка запрещена в случае, если для движения в данном направлении имеется менее трех полос (п. <a href=\"../pdd/pdd12.html?z=12.4#n1\" target=\"_blank\">12.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещено.<\/span>"
        },
        {
            "number": 13,
            "answer": "Проедете перекресток первым.",
            "description": "Включенный указатель поворота трамвая информирует о том, что пути движения Вашего автомобиля и трамвая пересекаются на перекрестке. Учитывая, что зеленый сигнал светофора разрешает движение прямо, а специальный светофор в виде буквы \"Т\" запрещает трамваю поворот направо, Вы можете проехать перекресток первым (пп. <a href=\"../pdd/pdd6.html?z=6.2#n1\" target=\"_blank\">6.2<\/a> и <a href=\"../pdd/pdd6.html?z=6.8#n1\" target=\"_blank\">6.8<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Проедете перекресток первым.<\/span>"
        },
        {
            "number": 14,
            "answer": "Оба.",
            "description": "Оба водителя при повороте на перекрестке должны уступить дорогу пешеходам (п. <a href=\"../pdd/pdd13.html?z=13.1#n1\" target=\"_blank\">13.1<\/a>). При отсутствии пешеходного перехода Правила предписывают пешеходам переходить проезжую часть по линии тротуаров или обочин (п. <a href=\"../pdd/pdd4.html?z=4.3#n1\" target=\"_blank\">4.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Оба.<\/span>"
        },
        {
            "number": 15,
            "answer": "Можете, только убедившись в том, что не создадите помех встречному автомобилю, выполняющему поворот налево.",
            "description": "Находясь на второстепенной дороге, Вы должны уступить дорогу грузовому автомобилю. Однако, Вы можете приступить к повороту налево вместе с ним, если убедитесь в том, что траектории движения автомобилей не пересекаются, а в процессе поворота Вы не создадите ему помехи в движении (пп. <a href=\"../pdd/pdd13.html?z=13.9#n1\" target=\"_blank\">13.9<\/a> и <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2,<\/a>  термин \"Уступить дорогу\").<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Можете, только убедившись в том, что не создадите помех встречному автомобилю, выполняющему поворот налево.<\/span>"
        },
        {
            "number": 16,
            "answer": "Разрешается, если Вы управляете легковым такси.",
            "description": "На полосе, обозначенной знаком <a href=\"../pdd/znaki5.html?z=5.14#n1\" target=\"_blank\">5.14<\/a>  <img src=\"../pdd/img/5.14.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Полоса для маршрутных транспортных средств» (и разметкой <a href=\"../pdd/razmetka1.html?z=1.23.1#n1\" target=\"_blank\">1.23.1<\/a>  <img src=\"../pdd/img/h1.23.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> ), разрешаются движение и остановка ТС, используемых в качестве легкового такси. Что касается других легковых автомобилей и мототранспорта, то если эта полоса отделена от остальной проезжей части прерывистой линией разметки (разметка <a href=\"../pdd/razmetka1.html?z=1.5#n1\" target=\"_blank\">1.5<\/a>  <img src=\"../pdd/img/h1.5.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> ), указанные ТС должны перестраиваться на нее при поворотах. В таких местах также разрешается заезжать на эту полосу при въезде на дорогу, а равно для посадки и высадки пассажиров у правого края проезжей части при условии, что это не создает помех маршрутным ТС (п. <a href=\"../pdd/pdd18.html?z=18.2#n1\" target=\"_blank\">18.2<\/a>), однако продолжать движение в прямом направлении нельзя.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешается, если Вы управляете легковым такси.<\/span>"
        },
        {
            "number": 17,
            "answer": "Только в условиях недостаточной видимости.",
            "description": "Из-за высокой яркости задние противотуманные фонари разрешается применять только в условиях недостаточной видимости (п. <a href=\"../pdd/pdd19.html?z=19.7#n1\" target=\"_blank\">19.7<\/a>). Запрещается подключать их к стоп-сигналам, так как в темное время суток это приведет к ослеплению движущихся сзади водителей.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только в условиях недостаточной видимости.<\/span>"
        },
        {
            "number": 18,
            "answer": "Неисправно рулевое управление.",
            "description": "При неисправности рулевого управления запрещено дальнейшее движение даже до места ремонта или стоянки (п. <a href=\"../pdd/pdd2.html?z=2.3.1#n1\" target=\"_blank\">2.3.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Неисправно рулевое управление.<\/span>"
        },
        {
            "number": 19,
            "answer": "Не менять траектории и скорости движения.",
            "description": "Небольшой участок скользкой дороги целесообразно преодолевать, не изменяя траектории и скорости движения ТС, чтобы не спровоцировать возникновение заноса.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Не менять траектории и скорости движения.<\/span>"
        },
        {
            "number": 20,
            "answer": "Не более одного часа в теплое время года и не более получаса в холодное время года.",
            "description": "В тканях ниже наложенного жгута прекращается кровообращение, поэтому удлинение срока его применения может привести к тяжелым последствиям. Кровообращение в теплой атмосфере более интенсивно, чем в холодной, поэтому в теплое время года жгут накладывается на один час, а в холодное время года - на полчаса.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Не более одного часа в теплое время года и не более получаса в холодное время года.<\/span>"
        }
    ],
    "35": [
        {
            "number": 1,
            "answer": "Видимость дороги менее 300 м в условиях тумана, дождя, снегопада и т.п., а также в сумерки.",
            "description": "Под недостаточной видимостью понимается видимость дороги менее 300 м в условиях тумана, дождя, снегопада и т.п., а также в сумерки (п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Видимость дороги менее 300 м в условиях тумана, дождя, снегопада и т.п., а также в сумерки.<\/span>"
        },
        {
            "number": 2,
            "answer": "В любом направлении из указанных.",
            "description": "Знак <a href=\"../pdd/znaki4.html?z=4.1.1#n1\" target=\"_blank\">4.1.1<\/a>  <img src=\"../pdd/img/4.1.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Движение прямо», установленный в начале участка дороги (за перекрестком), действует до ближайшего по ходу движения перекрестка, маневры на котором этим знаком не ограничиваются. Таким образом, Вы можете двигаться на следующем перекрестке в любом из указанных направлений.<br><br><b>Вопрос:<\/b><br>Поворот налево в данном случае должен быть произведен из крайнего левого положения (<a href=\"../pdd/pdd8.html?z=8.5#n1\" target=\"_blank\">пункт 8.5<\/a>  ПДД), поскольку имеется знак дорога с односторонним движением. И правильными ответами должны быть направления А и Б. А не АБВ.<br><b>Ответ:<\/b><br>Знак 4.1.1 \"Движение прямо\", действует до ближайшего перекрестка, на котором Вы можете двигаться в любом направлении. Круглый знак 4.1.1 \"Движение прямо\" не обозначает дорогу с односторонним движением. Это делает квадратный <a href=\"../pdd/znaki5.html?z=5.5#n1\" target=\"_blank\">знак 5.5<\/a>  (Знак особых предписаний).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>В любом направлении из указанных.<\/span>"
        },
        {
            "number": 3,
            "answer": "Б и В.",
            "description": "Из показанных знаков лишь один - <a href=\"../pdd/znaki3.html?z=3.24#n1\" target=\"_blank\">3.24<\/a>  <img src=\"../pdd/img/3.24.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Ограничение максимальной скорости» (знак А) \u2014 запрещает движение со скоростью, превышающей указанную на знаке, т.е. 50 км/ч. Знак <a href=\"../pdd/znaki4.html?z=4.6#n1\" target=\"_blank\">4.6<\/a>  <img src=\"../pdd/img/4.6.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Ограничение минимальной скорости» (знак Б) не только разрешает, но и обязывает водителей двигаться со скоростью, равной или больше указанной. Знак <a href=\"../pdd/znaki6.html?z=6.2#n1\" target=\"_blank\">6.2<\/a>  <img src=\"../pdd/img/6.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Рекомендуемая скорость» (знак В) указывает скорость, с которой рекомендуется движение на данном участке дороги, при этом, однако, не исключается возможность двигаться с меньшей или большей скоростью.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Б и В.<\/span>"
        },
        {
            "number": 4,
            "answer": "Только водитель грузового автомобиля.",
            "description": "Парковкой, обозначенной знаком <a href=\"../pdd/znaki6.html?z=6.4#n1\" target=\"_blank\">6.4<\/a>  <img src=\"../pdd/img/6.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Парковка (парковочное место)» в сочетании с табличкой <a href=\"../pdd/znaki8.html?z=8.6.3#n1\" target=\"_blank\">8.6.3<\/a>  <img src=\"../pdd/img/8.6.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Способ постановки транспортного средства на стоянку», могут воспользоваться только водители легковых автомобилей и мотоциклов, расположив свои ТС на тротуаре вдоль его края. Грузовым автомобилям стоянка в этом месте запрещена.<br><br><b>Вопрос:<\/b><br>Эта табличка действует и на грузовые авто. Почему его нельзя поставить? Смотрите <a href=\"bilet36.html?q=4\" target=\"_blank\">билет 36 вопрос 4<\/a>.<br><b>Ответ:<\/b><br>Только табличка  <a href=\"../pdd/znaki8.html?z=8.6.1#n1\" target=\"_blank\">8.6.1<\/a>  <img src=\"../pdd/img/8.6.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> относится ко всем ТС, в том числе и к грузовым. Остальные аналогичные таблички <a href=\"../pdd/znaki8.html?z=8.6.2#n1\" target=\"_blank\">(8.6.2-8.6.9)<\/a>  <img src=\"../pdd/img/8.6.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> относятся только к легковым автомобилям и мотоциклам, но не к грузовым. Поэтому грузовой автомобиль нарушил правила стоянки (стоит табличка <a href=\"../pdd/znaki8.html?z=8.6.3#n1\" target=\"_blank\">8.6.3<\/a>  <img src=\"../pdd/img/8.6.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> ). В <a href=\"bilet36.html?q=4\" target=\"_blank\">билете 36 вопрос 4<\/a>  стоит именно табличка 8.6.1, поэтому она распространяет действие установленных с ней знаков на все грузовые автомобили.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только водитель грузового автомобиля.<\/span>"
        },
        {
            "number": 5,
            "answer": "Только по траектории А.",
            "description": "Дорожный знак <a href=\"../pdd/znaki4.html?z=4.2.2#n1\" target=\"_blank\">4.2.2<\/a>  <img src=\"../pdd/img/4.2.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Объезд препятствия слева» разрешает Вам пересечь линию разметки <a href=\"../pdd/razmetka1.html?z=1.1#n1\" target=\"_blank\">1.1<\/a>  <img src=\"../pdd/img/h1.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> и объехать препятствие только по траектории А. В случаях, когда значения дорожных знаков и линий горизонтальной разметки противоречат друг другу, водители должны руководствоваться дорожными знаками.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только по траектории А.<\/span>"
        },
        {
            "number": 6,
            "answer": "Вскоре будет включен зеленый сигнал.",
            "description": "С целью информирования участников дорожного движения о предстоящем включении зеленого сигнала светофора применяется сочетание красного и желтого сигналов. Такое сочетание сигналов запрещает движение (п. <a href=\"../pdd/pdd6.html?z=6.2#n1\" target=\"_blank\">6.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Вскоре будет включен зеленый сигнал.<\/span>"
        },
        {
            "number": 7,
            "answer": "Не менее 30 м.",
            "description": "Знак аварийной остановки устанавливается на расстоянии, обеспечивающем в конкретной обстановке своевременное предупреждение других водителей об опасности. Вне населенных пунктов это расстояние должно быть не менее 30 м от ТС (п. <a href=\"../pdd/pdd7.html?z=7.2#n1\" target=\"_blank\">7.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Не менее 30 м.<\/span>"
        },
        {
            "number": 8,
            "answer": "Встречному автомобилю и пешеходам.",
            "description": "При повороте налево во двор (на прилегающую территорию) Вы должны уступить дорогу не только встречному автомобилю (п. <a href=\"../pdd/pdd8.html?z=8.8#n1\" target=\"_blank\">8.8<\/a>), но и пешеходам, путь движения которых Вы пересекаете (п. <a href=\"../pdd/pdd8.html?z=8.3#n1\" target=\"_blank\">8.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Встречному автомобилю и пешеходам.<\/span>"
        },
        {
            "number": 9,
            "answer": "Прибегнуть к помощи других лиц.",
            "description": "При выезде задним ходом с места стоянки, имеющего ограниченную видимость, необходимо прибегнуть к помощи других лиц, которые могли бы помочь водителю обеспечить безопасность движения (п. <a href=\"../pdd/pdd8.html?z=8.12#n1\" target=\"_blank\">8.12<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Прибегнуть к помощи других лиц.<\/span>"
        },
        {
            "number": 10,
            "answer": "60 км/ч.",
            "description": "В населенных пунктах, обозначенных знаком <a href=\"../pdd/znaki5.html?z=5.23.1#n1\" target=\"_blank\">5.23.1<\/a>  <img src=\"../pdd/img/5.23.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Начало населенного пункта» (на белом фоне), движение ТС на всех дорогах разрешено со скоростью не более 60 км/ч (п. <a href=\"../pdd/pdd10.html?z=10.2#n1\" target=\"_blank\">10.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>60 км/ч.<\/span>"
        },
        {
            "number": 11,
            "answer": "Проехать первым.",
            "description": "Знак <a href=\"../pdd/znaki1.html?z=1.28#n1\" target=\"_blank\">1.28<\/a>  <img src=\"../pdd/img/1.28.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Падение камней» информирует о том, что Вы приближаетесь к участку дороги, на котором возможны обвалы, оползни, падение камней. На этом участке дороги встречный разъезд затруднен. Вы имеете право проехать первым, а водитель встречного легкового автомобиля должен уступить Вам дорогу, поскольку на полосе движения этого автомобиля имеется препятствие (п. <a href=\"../pdd/pdd11.html?z=11.7#n1\" target=\"_blank\">11.7<\/a>).<br><br><b>Вопрос:<\/b><br>На рисунке ясно видно, что встречный автомобиль идет на подъем, поэтому я ему должен уступить дорогу.<br><b>Ответ:<\/b><br>На рисунке сложно изобразить подъем. Возможно, по рисунку кажется, что встречный автомобиль идет на подъем. В билетах в таком случае, чтобы не было сомнений, всегда ставят <a href=\"../pdd/znaki1.html?z=1.13#n1\" target=\"_blank\">знак 1.13<\/a>  \"Крутой спуск\". Так как такого знака нет, то нет и подъема для встречного автомобиля.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Проехать первым.<\/span>"
        },
        {
            "number": 12,
            "answer": "Автомобилей А и Б.",
            "description": "В населенных пунктах на дорогах с односторонним движением (знак <a href=\"../pdd/znaki5.html?z=5.5#n1\" target=\"_blank\">5.5<\/a>  <img src=\"../pdd/img/5.5.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> ) остановка легковых автомобилей разрешена и на левой стороне дороги (п. <a href=\"../pdd/pdd12.html?z=12.1#n1\" target=\"_blank\">12.1<\/a>). Знак <a href=\"../pdd/znaki3.html?z=3.27#n1\" target=\"_blank\">3.27<\/a>  <img src=\"../pdd/img/3.27.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Остановка запрещена» с табличкой <a href=\"../pdd/znaki8.html?z=8.2.3#n1\" target=\"_blank\">8.2.3<\/a>  <img src=\"../pdd/img/8.2.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Зона действия» показывает, что за знаком зона запрета остановки заканчивается (Приложение 1). Следовательно, можно остановиться в местах А и Б.<br><br><b>Вопрос:<\/b><br>Автомобиль А, как это ясно видно, остановился перед знаком, а не за ним.<br><b>Ответ:<\/b><br>Действие <a href=\"../pdd/znaki3.html?z=3.27#n1\" target=\"_blank\">знака 3.27<\/a>  «Остановка запрещена» распространяется только на ту сторону дороги, на которой он установлен. Поэтому автомобиль А не нарушил ПДД.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Автомобилей А и Б.<\/span>"
        },
        {
            "number": 13,
            "answer": "В обоих перечисленных случаях.",
            "description": "Зеленый сигнал светофора разрешает движение Вам и трамваю (п. <a href=\"../pdd/pdd6.html?z=6.2#n1\" target=\"_blank\">6.2<\/a>). При этом, если на данном перекрестке Вы намерены двигаться налево или в обратном направлении, Вам необходимо уступить дорогу трамваю, так как он имеет преимущество независимо от направления его движения (п. <a href=\"../pdd/pdd13.html?z=13.6#n1\" target=\"_blank\">13.6<\/a>), а при повороте направо - пешеходам (п. <a href=\"../pdd/pdd13.html?z=13.1#n1\" target=\"_blank\">13.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>В обоих перечисленных случаях.<\/span>"
        },
        {
            "number": 14,
            "answer": "Уступите дорогу грузовому автомобилю, так как он приближается справа.",
            "description": "Вы въезжаете на перекресток равнозначных дорог (знаки приоритета отсутствуют), поэтому должны уступить дорогу приближающемуся справа грузовому автомобилю (п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Уступите дорогу грузовому автомобилю, так как он приближается справа.<\/span>"
        },
        {
            "number": 15,
            "answer": "Автомобилю с включенными проблесковым маячком и специальным звуковым сигналом.",
            "description": "Двигаясь по главной дороге (знаки <a href=\"../pdd/znaki2.html?z=2.1#n1\" target=\"_blank\">2.1<\/a>  <img src=\"../pdd/img/2.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Главная дорога» и <a href=\"../pdd/znaki8.html?z=8.13#n1\" target=\"_blank\">8.13<\/a>  <img src=\"../pdd/img/8.13.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Направление главной дороги»), Вы могли бы проехать данный перекресток неравнозначных дорог первым (п. <a href=\"../pdd/pdd13.html?z=13.9#n1\" target=\"_blank\">13.9<\/a>). Однако наличие справа автомобиля с включенными проблесковым маячком синего цвета и специальным звуковым сигналом требует от Вас уступить ему дорогу (п. <a href=\"../pdd/pdd3.html?z=3.2#n1\" target=\"_blank\">3.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Автомобилю с включенными проблесковым маячком и специальным звуковым сигналом.<\/span>"
        },
        {
            "number": 16,
            "answer": "Немедленно высадить людей.",
            "description": "При вынужденной остановке ТС на железнодорожном переезде водитель должен сначала немедленно высадить пассажиров, а затем принять меры для освобождения переезда (п. <a href=\"../pdd/pdd15.html?z=15.5#n1\" target=\"_blank\">15.5<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Немедленно высадить людей.<\/span>"
        },
        {
            "number": 17,
            "answer": "Включить габаритные огни.",
            "description": "При остановке и стоянке на неосвещенных участках дорог в темное время суток следует включить на ТС габаритные огни, обозначив его таким образом для водителей других ТС. Правила рекомендуют для лучшего обозначения ТС в условия недостаточной видимости (в условиях тумана, дождя, снегопада и в других случаях, когда видимость дороги менее 300 м, а также в сумерки) дополнительно включать фары ближнего света, противотуманные фары и задние противотуманные фонари (п. <a href=\"../pdd/pdd19.html?z=19.3#n1\" target=\"_blank\">19.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Включить габаритные огни.<\/span>"
        },
        {
            "number": 18,
            "answer": "Не работает стеклоподъемник.",
            "description": "Из всех перечисленных неисправностей только неработающий стеклоподъемник не является причиной запрещения эксплуатации автомобиля (Перечень, пп. <a href=\"../pdd/dopusk2.html?z=4.1#n1\" target=\"_blank\">4.1<\/a> и <a href=\"../pdd/dopusk2.html?z=4.2#n1\" target=\"_blank\">4.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Не работает стеклоподъемник.<\/span>"
        },
        {
            "number": 19,
            "answer": "Ближе к центру поворота, чем траектория движения автомобиля.",
            "description": "При прохождении поворота прицеп легкового автомобиля движется по траектории, расположенной ближе к центру поворота, чем траектория движения автомобиля.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Ближе к центру поворота, чем траектория движения автомобиля.<\/span>"
        },
        {
            "number": 20,
            "answer": "Примерно 1 секунду.",
            "description": "Время реакции водителя изменяется в пределах от 0,4 до 1,6 секунды и зависит от его психофизиологических особенностей, состояния, опыта, сложности дорожной обстановки и многих других факторов. Исходя из многочисленных исследований, принято считать, что среднее время реакции водителя составляет примерно 1 секунду.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Примерно 1 секунду.<\/span>"
        }
    ],
    "14": [
        {
            "number": 1,
            "answer": "Видимость водителем дороги, ограниченная рельефом местности, геометрическими параметрами дороги, растительностью, строениями, сооружениями или другими объектами.",
            "description": "Под термином «Ограниченная видимость» понимается видимость дороги в направлении движения, ограниченная рельефом местности, геометрическими параметрами дороги, растительностью, строениями, сооружениями, или иными объектами, в том числе ТС (п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Видимость водителем дороги, ограниченная рельефом местности, геометрическими параметрами дороги, растительностью, строениями, сооружениями или другими объектами.<\/span>"
        },
        {
            "number": 2,
            "answer": "Съезд на обочину опасен в связи с проведением на ней дорожных работ.",
            "description": "Знак <a href=\"../pdd/znaki1.html?z=1.25#n1\" target=\"_blank\">1.25<\/a>  <img src=\"../pdd/img/1.25.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Дорожные работы» предупреждает Вас о том, что на дороге ведутся ремонтные работы, а табличка <a href=\"../pdd/znaki8.html?z=8.12#n1\" target=\"_blank\">8.12<\/a>  <img src=\"../pdd/img/8.12.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Опасная обочина» уточняет, что работы ведутся на обочине, в связи с чем съезд на нее опасен, хотя и возможен.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Съезд на обочину опасен в связи с проведением на ней дорожных работ.<\/span>"
        },
        {
            "number": 3,
            "answer": "А и В.",
            "description": "Знак <a href=\"../pdd/znaki3.html?z=3.1#n1\" target=\"_blank\">3.1<\/a>  <img src=\"../pdd/img/3.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Въезд запрещен» (знак Б) запрещает въезд всех транспортных средств, кроме маршрутных ТС (автобус, троллейбус, трамвай). Знак <a href=\"../pdd/znaki5.html?z=5.3#n1\" target=\"_blank\">5.3<\/a>  <img src=\"../pdd/img/5.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Дорога для автомобилей» (знак А) обозначает дороги, предназначенные для движения только автомобилей, в том числе любых грузовых, автобусов и мотоциклов. На знаке <a href=\"../pdd/znaki3.html?z=3.4#n1\" target=\"_blank\">3.4<\/a>  <img src=\"../pdd/img/3.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Движение грузовых автомобилей запрещено» (знак В) на кузове автомобиля не указана масса. В этом случае запрещается движение только грузовых автомобилей и составов транспортных средств с разрешенной максимальной массой более 3,5 т.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>А и В.<\/span>"
        },
        {
            "number": 4,
            "answer": "Прямо, налево или в обратном направлении.",
            "description": "Если знак <a href=\"../pdd/znaki5.html?z=5.15.2#n1\" target=\"_blank\">5.15.2<\/a>  <img src=\"../pdd/img/5.15.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Направления движения по полосе», расположенный над крайней левой полосой, разрешает поворот налево, то из этой полосы разрешен и разворот. Таким образом, Вы можете продолжить движение на легковом автомобиле прямо, налево или в обратном направлении.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Прямо, налево или в обратном направлении.<\/span>"
        },
        {
            "number": 5,
            "answer": "Только Б.",
            "description": "Правила допускают пересекать сплошную линию разметки <a href=\"../pdd/razmetka1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>  <img src=\"../pdd/img/h1.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> для остановки ТС на обочине. Остановка на разделительной полосе запрещена (п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>), поэтому Вы можете пересечь разметку только в месте Б.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только Б.<\/span>"
        },
        {
            "number": 6,
            "answer": "Должны.",
            "description": "Вы должны остановиться у тротуара, так как водители обязаны выполнять распоряжения регулировщика даже в тех случаях, когда они противоречат требованиям дорожных знаков и разметки (п. <a href=\"../pdd/pdd6.html?z=6.15#n1\" target=\"_blank\">6.15<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Должны.<\/span>"
        },
        {
            "number": 7,
            "answer": "О его намерении повернуть налево или выполнить разворот.",
            "description": "При отсутствии или неисправности световых указателей поворота их заменяют подачей сигнала рукой. Данный сигнал водителя мотоцикла (вытянутая в сторону левая рука) соответствует сигналу левого поворота (разворота) (п. <a href=\"../pdd/pdd8.html?z=8.1#n1\" target=\"_blank\">8.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>О его намерении повернуть налево или выполнить разворот.<\/span>"
        },
        {
            "number": 8,
            "answer": "По любой из указанных.",
            "description": "Знак <a href=\"../pdd/znaki5.html?z=5.7.2#n1\" target=\"_blank\">5.7.2<\/a>  <img src=\"../pdd/img/5.7.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Выезд на дорогу с односторонним движением» информирует о том, что на пересекаемой проезжей части движение осуществляется в этом направлении не только по правой, но и по левой полосе. Следовательно, Вы можете поворачивать налево по любой из двух траекторий. Требование двигаться при повороте по возможности ближе к краю проезжей части распространяется только на поворот направо (п. <a href=\"../pdd/pdd8.html?z=8.6#n1\" target=\"_blank\">8.6<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>По любой из указанных.<\/span>"
        },
        {
            "number": 9,
            "answer": "Можно.",
            "description": "Разворот запрещен в местах с видимостью дороги хотя бы в одном направлении менее 100 м (п. <a href=\"../pdd/pdd8.html?z=8.11#n1\" target=\"_blank\">8.11<\/a>). Знак <a href=\"../pdd/znaki1.html?z=1.12.1#n1\" target=\"_blank\">1.12.1<\/a>  <img src=\"../pdd/img/1.12.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Опасные повороты\" с табличкой <a href=\"../pdd/znaki8.html?z=8.2.1#n1\" target=\"_blank\">8.2.1<\/a>  <img src=\"../pdd/img/8.2.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Зона действия\" вне населенного пункта устанавливается за 150-300 м до начала первого поворота. Следовательно, в непосредственной близости от знака развернуться можно. В данном случае табличка показывает не расстояние до опасного участка, а его протяженность.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Можно.<\/span>"
        },
        {
            "number": 10,
            "answer": "Допускается только при доставке грузов к торговым и другим предприятиям, расположенным непосредственно у тротуаров или пешеходных дорожек, если отсутствуют другие возможности подъезда.",
            "description": "Тротуары и пешеходные дорожки не предназначены для движения ТС. Однако, как исключение, если отсутствуют другие возможности, допускается подъезд к торговым предприятиям и другим объектам, расположенным непосредственно у этих тротуаров или дорожек для доставки грузов (п. <a href=\"../pdd/pdd9.html?z=9.9#n1\" target=\"_blank\">9.9<\/a>). При этом должна быть обеспечена безопасность движения.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Допускается только при доставке грузов к торговым и другим предприятиям, расположенным непосредственно у тротуаров или пешеходных дорожек, если отсутствуют другие возможности подъезда.<\/span>"
        },
        {
            "number": 11,
            "answer": "Должны уступить дорогу, так как встречный автомобиль движется на подъем.",
            "description": "Знак <a href=\"../pdd/znaki1.html?z=1.13#n1\" target=\"_blank\">1.13<\/a>  <img src=\"../pdd/img/1.13.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Крутой спуск\" предупреждает о том, что Вы приближаетесь к спуску. Так как в данной ситуации встречный разъезд затруднен, то Вы должны уступить дорогу встречному легковому автомобилю, поскольку он движется на подъем (п. <a href=\"../pdd/pdd11.html?z=11.7#n1\" target=\"_blank\">11.7<\/a>).<br><br><b>Вопрос:<\/b><br>Я двигаюсь на подъем, почему я должен уступить?<br><b>Ответ:<\/b><br>Знак читается слева направо. Вы всегда находитесь в машине, расположенной в нижней части рисунка, в этом случае Вы находитесь на спуске. Поэтому должны уступить дорогу.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Должны уступить дорогу, так как встречный автомобиль движется на подъем.<\/span>"
        },
        {
            "number": 12,
            "answer": "Разрешено.",
            "description": "Вы можете остановиться в указанном месте, поскольку при наличии трех и более полос движения в данном направлении остановка на мостах, путепроводах и эстакадах разрешена (п. <a href=\"../pdd/pdd12.html?z=12.4#n1\" target=\"_blank\">12.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешено.<\/span>"
        },
        {
            "number": 13,
            "answer": "Обоим автомобилям.",
            "description": "Вы должны уступить дорогу всем ТС, не успевшим завершить движение через перекресток (п. <a href=\"../pdd/pdd13.html?z=13.8#n1\" target=\"_blank\">13.8<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Обоим автомобилям.<\/span>"
        },
        {
            "number": 14,
            "answer": "Обоим трамваям.",
            "description": "Вы должны уступить дорогу обоим трамваям, поскольку на перекрестках равнозначных дорог трамвай имеет преимущество перед безрельсовыми ТС (п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>) независимо от направления его движения.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Обоим трамваям.<\/span>"
        },
        {
            "number": 15,
            "answer": "Должны уступить дорогу только автобусу.",
            "description": "Вы и водитель автобуса находитесь на главной дороге (знак <a href=\"../pdd/znaki2.html?z=2.1#n1\" target=\"_blank\">2.1<\/a>  <img src=\"../pdd/img/2.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Главная дорога\"), поэтому при повороте налево Вы должны уступить дорогу автобусу (п. <a href=\"../pdd/pdd13.html?z=13.12#n1\" target=\"_blank\">13.12<\/a>). Перед легковым автомобилем Вы имеете преимущество, так как он находится на второстепенной дороге (п. <a href=\"../pdd/pdd13.html?z=13.9#n1\" target=\"_blank\">13.9<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Должны уступить дорогу только автобусу.<\/span>"
        },
        {
            "number": 16,
            "answer": "Только водитель легкового автомобиля.",
            "description": "Разворот в технологических разрывах разделительной полосы с пересечением сплошной линии разметки <a href=\"../pdd/razmetka1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>  <img src=\"../pdd/img/h1.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\">, обозначающей край проезжей части, разрешен только водителям дорожно-эксплуатационных машин с включенным проблесковым маячком оранжевого или желтого цвета при выполнении работ по ремонту или содержанию дорог (п. <a href=\"../pdd/pdd3.html?z=3.5#n1\" target=\"_blank\">3.5<\/a>). Другим ТС этот маневр на автомагистрали запрещен (п. <a href=\"../pdd/pdd16.html?z=16.1#n1\" target=\"_blank\">16.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только водитель легкового автомобиля.<\/span>"
        },
        {
            "number": 17,
            "answer": "Только если мотоцикл с боковым прицепом, а водитель соответствующего буксирующего транспортного средства имеет право на управление транспортными средствами в течение двух и более лет.",
            "description": "Правила не запрещают буксировку двухколесного мотоцикла с боковым прицепом, равно как и буксировку таким мотоциклом (п. <a href=\"../pdd/pdd20.html?z=20.4#n1\" target=\"_blank\">20.4<\/a>). При этом управление буксирующим ТС должно осуществляться водителем, имеющим право на управление ТС в течение двух и более лет (п. <a href=\"../pdd/pdd20.html?z=20.2#n1\" target=\"_blank\">20.2<sup>1<\/sup><\/a>). Буксировка такого мотоцикла требует повышенного внимания и осторожности, учитывая его недостаточную устойчивость и ограниченную маневренность.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только если мотоцикл с боковым прицепом, а водитель соответствующего буксирующего транспортного средства имеет право на управление транспортными средствами в течение двух и более лет.<\/span>"
        },
        {
            "number": 18,
            "answer": "На задней оси автомобиля установлены шины с восстановленным рисунком протектора.",
            "description": "Из всех перечисленных случаев только установка на задней оси автомобиля шин с восстановленным рисунком протектора не является причиной запрещения эксплуатации автомобиля (Перечень, п. <a href=\"../pdd/dopusk2.html?z=5.2#n1\" target=\"_blank\">5.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>На задней оси автомобиля установлены шины с восстановленным рисунком протектора.<\/span>"
        },
        {
            "number": 19,
            "answer": "Расход топлива увеличивается.",
            "description": "Длительный разгон ТС с включенной первой передачей, когда двигатель работает на повышенных оборотах, увеличивает расход топлива.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Расход топлива увеличивается.<\/span>"
        },
        {
            "number": 20,
            "answer": "Не является безопасным, поскольку остановочный путь превышает расстояние видимости.",
            "description": "Ближний свет фар обеспечивает видимость дороги в темное время суток на З0-40 м, а остановочный путь автомобиля при скорости 90 км/ч составляет примерно 90-100 м с учетом расстояния, на которое перемещается ТС за среднее время реакции водителя, и длины тормозного пути. Следовательно, движение в подобных условиях не является безопасным, так как остановочный путь намного превышает расстояние видимости.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Не является безопасным, поскольку остановочный путь превышает расстояние видимости.<\/span>"
        }
    ],
    "36": [
        {
            "number": 1,
            "answer": "Дорога с твердым покрытием по отношению к грунтовой дороге.",
            "description": "На перекрестке главной дорогой является дорога с твердым покрытием по отношению к пересекаемой (примыкающей) грунтовой (п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a> , термин \"Главная дорога\"). Тип твердого покрытия и количество полос не являются признаками, определяющими главенство дороги.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Дорога с твердым покрытием по отношению к грунтовой дороге.<\/span>"
        },
        {
            "number": 2,
            "answer": "Разрешается, если Вы не затрудните ему движение.",
            "description": "Знак <a href=\"../pdd/znaki2.html?z=2.6#n1\" target=\"_blank\">2.6<\/a>  <img src=\"../pdd/img/2.6.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Преимущество встречного движения\" запрещает въезд на узкий участок дороги, если это затруднит встречное движение. Следовательно, Вы можете въехать на мост одновременно с водителем мотоцикла, не затрудняя ему движение.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешается, если Вы не затрудните ему движение.<\/span>"
        },
        {
            "number": 3,
            "answer": "Только автомобиля А.",
            "description": "Зона действия знака <a href=\"../pdd/znaki3.html?z=3.27#n1\" target=\"_blank\">3.27<\/a>  <img src=\"../pdd/img/3.27.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Остановка запрещена» в данном случае распространяется до ближайшего перекрестка. Следовательно, можно поставить автомобиль Б на стоянку на обочине за перекрестком (п. <a href=\"../pdd/pdd12.html?z=12.1#n1\" target=\"_blank\">12.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только автомобиля А.<\/span>"
        },
        {
            "number": 4,
            "answer": "Б и В.",
            "description": "Табличка А (<a href=\"../pdd/znaki8.html?z=8.4.1#n1\" target=\"_blank\">8.4.1<\/a>  <img src=\"../pdd/img/8.4.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Вид транспортного средства») распространяет действие знака только на грузовые автомобили с разрешенной максимальной массой более 3,5 т. Табличка Б (<a href=\"../pdd/znaki8.html?z=8.4.3#n1\" target=\"_blank\">8.4.3<\/a>  <img src=\"../pdd/img/8.4.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Вид транспортного средства») распространяет действие знака не только на легковые автомобили, но и на грузовые автомобили с разрешенной максимальной массой не более З,5 т, а табличка В (<a href=\"../pdd/znaki8.html?z=8.6.1#n1\" target=\"_blank\">8.6.1<\/a>  <img src=\"../pdd/img/8.6.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Способ постановки транспортного средства на стоянку») информирует о том, что все ТС должны быть поставлены на стоянку на проезжей части вдоль тротуара. Таким образом, таблички Б и В распространяют действие знака, с которым они установлены, на грузовые автомобили с разрешенной максимальной массой не более 3,5 т.<br><br><b>Вопрос:<\/b><br>С табличкой В могут стоять только легковые автомобили и мотоциклы. Посмотрите <a href=\"bilet35.html?q=4\" target=\"_blank\">билет 35 вопрос 4<\/a>.<br><b>Ответ:<\/b><br>Только табличка <a href=\"../pdd/znaki8.html?z=8.6.1#n1\" target=\"_blank\">8.6.1<\/a>  <img src=\"../pdd/img/8.6.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> относится ко всем ТС, в том числе и к грузовым. Остальные аналогичные таблички <a href=\"../pdd/znaki8.html?z=8.6.2#n1\" target=\"_blank\">(8.6.2-8.6.9)<\/a>  <img src=\"../pdd/img/8.6.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> относятся только к легковым автомобилям и мотоциклам, но не к грузовым. Поэтому табличка В действует и на грузовые автомобили с разрешенной максимальной массой более 3,5 т. В <a href=\"bilet35.html?q=4\" target=\"_blank\">билете 35 вопрос 4<\/a>  стоит табличка <a href=\"../pdd/znaki8.html?z=8.6.3#n1\" target=\"_blank\">8.6.3,<\/a>  <img src=\"../pdd/img/8.6.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> поэтому она распространяет действие установленных с ней знаков только на легковые автомобили и мотоциклы.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Б и В.<\/span>"
        },
        {
            "number": 5,
            "answer": "Автобусов и троллейбусов, движущихся по установленным маршрутам с обозначенными местами остановок, а также школьных автобусов и легковых такси.",
            "description": "Полоса, обозначенная знаком <a href=\"../pdd/znaki5.html?z=5.14#n1\" target=\"_blank\">5.14<\/a>  <img src=\"../pdd/img/5.14.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Полоса для маршрутных ТС» и разметкой <a href=\"../pdd/razmetka1.html?z=1.23.1#n1\" target=\"_blank\">1.23.1<\/a>  <img src=\"../pdd/img/h1.23.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> (в виде буквы «А»), предназначена для движения только автобусов и троллейбусов, движущихся по установленным маршрутам с обозначенными местами остановок, т.е. маршрутных ТС (п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>), а также школьных автобусов и ТС, используемых в качестве легкового такси (п. <a href=\"../pdd/pdd18.html?z=18.2#n1\" target=\"_blank\">18.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Автобусов и троллейбусов, движущихся по установленным маршрутам с обозначенными местами остановок, а также школьных автобусов и легковых такси.<\/span>"
        },
        {
            "number": 6,
            "answer": "Перестроиться на правую полосу.",
            "description": "Водитель легкового автомобиля должен обеспечить беспрепятственный проезд автомобиля ДПС, имеющего преимущество в движении, так как у него включены проблесковый маячок синего цвета и специальный звуковой сигнал (п. <a href=\"../pdd/pdd3.html?z=3.2#n1\" target=\"_blank\">3.2<\/a>). Для этого достаточно перестроиться на правую полосу проезжей части.<br><br><b>Вопрос:<\/b><br>На рисунке четко видно включенные маячки синего и красного цветов (плюс звуковой сигнал), Почему в правильном ответе учитывается, что включены только синий маячок и звуковой сигнал.<br><b>Ответ:<\/b><br>Красный маячок включается дополнительно к синему, если сотрудники ГАИ сопровождают транспортные средства. Поэтому достаточно только синего маячка и звукового сигнала для того чтобы водитель легкового автомобиля обеспечил беспрепятственный проезд автомобиля ДПС (п. 3.2 ).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Перестроиться на правую полосу.<\/span>"
        },
        {
            "number": 7,
            "answer": "Повернуть направо.",
            "description": "Перед перекрестком водитель легкового автомобиля вытянул в сторону и согнул в локте под прямым углом вверх левую руку. Такой сигнал соответствует световому сигналу правого поворота. Следовательно, он сообщает о своем намерении повернуть направо (п. <a href=\"../pdd/pdd8.html?z=8.1#n1\" target=\"_blank\">8.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Повернуть направо.<\/span>"
        },
        {
            "number": 8,
            "answer": "По любой траектории из указанных.",
            "description": "Поворот налево может осуществляться по любой из указанных траекторий, поскольку при выезде с пересечения проезжих частей Вы только не должны оказаться на стороне встречного движения (п. <a href=\"../pdd/pdd8.html?z=8.6#n1\" target=\"_blank\">8.6<\/a>).<br><br><b>Вопрос:<\/b><br>На любых дорогах, имеющих для движения в данном направлении три полосы и более, занимать крайнюю левую полосу разрешается только при интенсивном движении, когда заняты другие полосы, а также для поворота налево или разворота... Получается, что правильные траектории А и Б, чего нет в вариантах ответа.<br><b>Ответ:<\/b><br>Вы можете повернуть по траектории В, но затем надо освободить 3-ю полосу.<br><br><b>Вопрос:<\/b><br>А как же положение о том, чтобы двигаться как можно ближе к краю проезжей части, чтобы не создавать помех?<br><b>Ответ:<\/b><br>При повороте направо надо двигаться как можно правее, а при повороте налево надо не оказаться на полосе встречного движения (п. <a href=\"../pdd/pdd8.html?z=8.6#n1\" target=\"_blank\">8.6.<\/a>) В этом отличие правого и левого поворотов.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>По любой траектории из указанных.<\/span>"
        },
        {
            "number": 9,
            "answer": "Уступить дорогу транспортному средству, приближающемуся справа.",
            "description": "Когда траектории движения ТС пересекаются, а очередность проезда не оговорена Правилами (например, на стояночных площадках, на АЗС и т.п.), необходимо уступать дорогу ТС, приближающемуся справа (п. <a href=\"../pdd/pdd8.html?z=8.9#n1\" target=\"_blank\">8.9<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Уступить дорогу транспортному средству, приближающемуся справа.<\/span>"
        },
        {
            "number": 10,
            "answer": "Во всех случаях.",
            "description": "Во всех случаях, когда проезжая часть разделена на полосы движения линиями разметки, водители должны двигаться строго по этим полосам независимо от интенсивности движения (п. <a href=\"../pdd/pdd9.html?z=9.7#n1\" target=\"_blank\">9.7<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Во всех случаях.<\/span>"
        },
        {
            "number": 11,
            "answer": "Обязан не повышать скорость движения.",
            "description": "Водитель обгоняемого ТС не обязан снижать скорость движения. Ему запрещается препятствовать обгону повышением скорости (п. <a href=\"../pdd/pdd11.html?z=11.3#n1\" target=\"_blank\">11.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Обязан не повышать скорость движения.<\/span>"
        },
        {
            "number": 12,
            "answer": "Разрешена, если при этом не будут созданы помехи для движения маpшрутных транспортных средств.",
            "description": "В населенных пунктах остановка на левой стороне дороги с одной полосой движения в каждом направлении разрешена (п. <a href=\"../pdd/pdd12.html?z=12.1#n1\" target=\"_blank\">12.1<\/a>). Вы можете остановиться в месте остановки маршрутных ТС, которое обозначено разметкой <a href=\"../pdd/razmetka1.html?z=1.17#n1\" target=\"_blank\">1.17<\/a>  <img src=\"../pdd/img/h1.17.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> (Приложение 2), только для посадки или высадки пассажиров и при условии, что это не создаст помех движению маршрутных ТС или легковых такси (п. <a href=\"../pdd/pdd12.html?z=12.4#n1\" target=\"_blank\">12.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешена, если при этом не будут созданы помехи для движения маpшрутных транспортных средств.<\/span>"
        },
        {
            "number": 13,
            "answer": "Проедете перекресток первым.",
            "description": "Когда правая рука регулировщика вытянута вперед, то со стороны его груди Вам разрешено движение только направо, а со стороны левого бока легковому автомобилю - во всех направлениях (п. <a href=\"../pdd/pdd6.html?z=6.10#n1\" target=\"_blank\">6.10<\/a>). В этой ситуации очередность движения правилами проезда перекрестков не оговорена, поэтому дорогу должен уступить водитель, к которому ТС приближается справа (п. <a href=\"../pdd/pdd8.html?z=8.9#n1\" target=\"_blank\">8.9<\/a>). Так как при развороте легкового автомобиля Вы станете для него «помехой справа», то можете проехать перекресток первым.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Проедете перекресток первым.<\/span>"
        },
        {
            "number": 14,
            "answer": "В обоих перечисленных случаях.",
            "description": "На перекрестке равнозначных дорог Вы должны уступить дорогу трамваю, который имеет преимущество перед безрельсовыми ТС независимо от направления его движения (п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>В обоих перечисленных случаях.<\/span>"
        },
        {
            "number": 15,
            "answer": "Уступить дорогу только грузовому автомобилю.",
            "description": "При выключенных светофорах перекресток считается нерегулируемым и водители должны руководствоваться знаками приоритета (п. <a href=\"../pdd/pdd13.html?z=13.3#n1\" target=\"_blank\">13.3<\/a>). Грузовой автомобиль, движущийся со встречного направления направо, так же, как и Вы, находится на главной дороге (знак <a href=\"../pdd/znaki2.html?z=2.1#n1\" target=\"_blank\">2.1<\/a>  <img src=\"../pdd/img/2.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Главная дорога»), поэтому, поворачивая налево, Вы должны уступить ему дорогу (п. <a href=\"../pdd/pdd13.html?z=13.12#n1\" target=\"_blank\">13.12<\/a>). По отношению к легковому автомобилю Вы имеете преимущество, так как он находится на второстепенной дороге (п. <a href=\"../pdd/pdd13.html?z=13.9#n1\" target=\"_blank\">13.9<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Уступить дорогу только грузовому автомобилю.<\/span>"
        },
        {
            "number": 16,
            "answer": "В обоих перечисленных случаях.",
            "description": "Знак <a href=\"../pdd/znaki5.html?z=5.22#n1\" target=\"_blank\">5.22<\/a>  <img src=\"../pdd/img/5.22.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Конец жилой зоны\" показывает, что Вы выезжаете из жилой зоны и должны уступить дорогу другим ТС независимо от направления своего дальнейшего движения (п. <a href=\"../pdd/pdd17.html?z=17.3#n1\" target=\"_blank\">17.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>В обоих перечисленных случаях.<\/span>"
        },
        {
            "number": 17,
            "answer": "В обоих перечисленных случаях.",
            "description": "При движении в светлое время суток на всех ТС необходимо включать ближний свет фар или дневные ходовые огни (п. <a href=\"../pdd/pdd19.html?z=19.5#n1\" target=\"_blank\">19.5<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>В обоих перечисленных случаях.<\/span>"
        },
        {
            "number": 18,
            "answer": "Легкого или средней тяжести вреда здоровью человека.",
            "description": "В соответствии со статьей <a href=\"../info/shtraf.html?z=12.24#n1\" target=\"_blank\">12.24 КоАП<\/a> нарушение ПДД или правил эксплуатации ТС, повлекшее причинение легкого или средней тяжести вреда здоровью потерпевшего, влечет административное наказание.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Легкого или средней тяжести вреда здоровью человека.<\/span>"
        },
        {
            "number": 19,
            "answer": "Тормозить прерывистым нажатием на педаль тормоза, не допуская блокировки колес.",
            "description": "Если автомобиль не оборудован антиблокировочной тормозной системой, то на скользкой дороге следует тормозить прерывистым нажатием на педаль тормоза, не допуская блокировки колес (движения «юзом»).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Тормозить прерывистым нажатием на педаль тормоза, не допуская блокировки колес.<\/span>"
        },
        {
            "number": 20,
            "answer": "Кажется меньше, чем в действительности.",
            "description": "Водитель определяет скорость своего автомобиля, главным образом, по скорости перемещения объектов, попадающих в поле его зрения. Если такие объекты, как деревья, дорожные знаки, другие ТС длительное время удалены от Вас, то угловая скорость их перемещения уменьшается. Этот эффект воспринимается водителем как уменьшение скорости движения самого автомобиля. Поэтому в подобных условиях движения водителю целесообразно чаще смотреть на приборный щиток, чтобы проверять правильность выбора скоростного режима движения.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Кажется меньше, чем в действительности.<\/span>"
        }
    ],
    "15": [
        {
            "number": 1,
            "answer": "Транспортное средство, остановившееся на этой полосе из-за образования затора.",
            "description": "Из перечисленных понятий к термину «Препятствие» не относится ТС, остановившееся из-за образования затора (п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Транспортное средство, остановившееся на этой полосе из-за образования затора.<\/span>"
        },
        {
            "number": 2,
            "answer": "В направлениях А и Б.",
            "description": "На этом перекрестке пересекаемая дорога имеет две проезжие части. Знак <a href=\"../pdd/znaki4.html?z=4.1.1#n1\" target=\"_blank\">4.1.1<\/a>  <img src=\"../pdd/img/4.1.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Движение прямо\" действует только на первое пересечение проезжих частей, перед которым он установлен. Следовательно, Вам запрещен только поворот направо на первую проезжую часть (направление В).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>В направлениях А и Б.<\/span>"
        },
        {
            "number": 3,
            "answer": "Запрещает движение со скоростью более 40 км/ч.",
            "description": "Круглая форма, красная кайма - это признаки принадлежности знака к группе запрещающих. Знак <a href=\"../pdd/znaki3.html?z=3.24#n1\" target=\"_blank\">3.24<\/a>  <img src=\"../pdd/img/3.24.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Ограничение максимальной скорости\" запрещает движение со скоростью, превышающей указанную на знаке, в данном случае - более 40 км/ч.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещает движение со скоростью более 40 км/ч.<\/span>"
        },
        {
            "number": 4,
            "answer": "Б и В.",
            "description": "Протяженность зоны действия знаков указывают таблички Б (<a href=\"../pdd/znaki8.html?z=8.2.1#n1\" target=\"_blank\">8.2.1<\/a>  <img src=\"../pdd/img/8.2.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Зона действия\") и В (<a href=\"../pdd/znaki8.html?z=8.2.2#n1\" target=\"_blank\">8.2.2<\/a>  <img src=\"../pdd/img/8.2.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Зона действия\"). Табличка А (<a href=\"../pdd/znaki8.html?z=8.1.1#n1\" target=\"_blank\">8.1.1<\/a>  <img src=\"../pdd/img/8.1.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Расстояние до объекта\") используется, когда нужно показать точное расстояние от знака до начала опасного участка, места введения соответствующего ограничения или определенного объекта, находящегося впереди по направлению движения.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Б и В.<\/span>"
        },
        {
            "number": 5,
            "answer": "Запрещен.",
            "description": "В данном случае, когда реверсивные светофоры выключены, линия разметки <a href=\"../pdd/razmetka1.html?z=1.9#n1\" target=\"_blank\">1.9<\/a>  <img src=\"../pdd/img/h1.9.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> разделяет транспортные потоки противоположных направлений (Приложение 2). При этом пересекать указанную линию разметки нельзя, поэтому соответствующий маневр запрещен.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещен.<\/span>"
        },
        {
            "number": 6,
            "answer": "Остановиться у стоп-линии.",
            "description": "Когда рука регулировщика поднята вверх, движение всех ТС и пешеходов запрещено (п. <a href=\"../pdd/pdd6.html?z=6.10#n1\" target=\"_blank\">6.10<\/a>). Вы должны выполнить его требование - остановиться перед стоп-линией, хотя светофор и разрешает движение (п. <a href=\"../pdd/pdd6.html?z=6.15#n1\" target=\"_blank\">6.15<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Остановиться у стоп-линии.<\/span>"
        },
        {
            "number": 7,
            "answer": "Обязан.",
            "description": "Правила разрешают остановку и стоянку легковым автомобилям на левой стороне дорог с односторонним движением в населенных пунктах (п. <a href=\"../pdd/pdd12.html?z=12.1#n1\" target=\"_blank\">12.1<\/a>). Однако в рассматриваемой ситуации водитель из-за неисправности остановился в зоне действия знака <a href=\"../pdd/znaki3.html?z=3.27#n1\" target=\"_blank\">3.27<\/a>  <img src=\"../pdd/img/3.27.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Остановка запрещена». В этом случае, т.е. при вынужденной остановке в местах, где остановка запрещена, водитель должен включить аварийную сигнализацию (п. <a href=\"../pdd/pdd7.html?z=7.1#n1\" target=\"_blank\">7.1<\/a>) и выставить знак аварийной остановки. Знак выставляется не только когда отсутствует или неисправна аварийная сигнализация, но и когда она включена (п. <a href=\"../pdd/pdd7.html?z=7.2#n1\" target=\"_blank\">7.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Обязан.<\/span>"
        },
        {
            "number": 8,
            "answer": "По любой из указанных.",
            "description": "Поворот налево может осуществляться на любую полосу пересекаемой проезжей части, не расположенную на стороне встречного движения (п. <a href=\"../pdd/pdd8.html?z=8.6#n1\" target=\"_blank\">8.6<\/a>).<br><br><b>Вопрос:<\/b><br>Почему можно поворачивать по траектории А, вроде надо поворачивать как можно правее?<br><b>Ответ:<\/b><br>При повороте налево можно занимать любую полосу, однако, при выезде с пересечения проезжих частей Вы не должны оказаться на стороне встречного движения (п. 8.6 ). Но при повороте направо надо двигаться как можно правее. В этом разница правого и левого поворотов.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>По любой из указанных.<\/span>"
        },
        {
            "number": 9,
            "answer": "Уступить дорогу.",
            "description": "Во всех случаях, когда траектории движения ТС пересекаются, а очередность проезда не оговорена Правилами (в данном случае на парковке), Вы должны уступить дорогу ТС, приближающемуся справа (п. <a href=\"../pdd/pdd8.html?z=8.9#n1\" target=\"_blank\">8.9<\/a>).<br><br><b>Вопрос:<\/b><br>На картинке нет автомобиля, приближающегося справа.<br><b>Ответ:<\/b><br>Когда Вы начнете поворот налево, то встречный черный автомобиль окажется справа от Вас.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Уступить дорогу.<\/span>"
        },
        {
            "number": 10,
            "answer": "Для предотвращения дорожно-транспортного происшествия.",
            "description": "Резкое торможение можно использовать только для предотвращения ДТП (п. <a href=\"../pdd/pdd10.html?z=10.5#n1\" target=\"_blank\">10.5<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Для предотвращения дорожно-транспортного происшествия.<\/span>"
        },
        {
            "number": 11,
            "answer": "Разрешается только на перекрестках неравнозначных дорог при движении по главной дороге.",
            "description": "На нерегулируемых перекрестках неравнозначных дорог обгон разрешен только при движении по главной дороге (п. <a href=\"../pdd/pdd11.html?z=11.4#n1\" target=\"_blank\">11.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешается только на перекрестках неравнозначных дорог при движении по главной дороге.<\/span>"
        },
        {
            "number": 12,
            "answer": "Оба.",
            "description": "Оба водителя нарушили Правила, так как водитель мотоцикла должен был остановиться на обочине, а остановка слева вне населенных пунктов запрещена (п. <a href=\"../pdd/pdd12.html?z=12.1#n1\" target=\"_blank\">12.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Оба.<\/span>"
        },
        {
            "number": 13,
            "answer": "В обоих перечисленных случаях.",
            "description": "Включенный указатель поворота трамвая информирует о том, что пути движения Вашего автомобиля и трамвая пересекаются на перекрестке. Учитывая, что данный сигнал светофора одновременно разрешает движение обоим ТС, Вы обязаны уступить дорогу трамваю, который имеет преимущество перед безрельсовыми ТС (пп. <a href=\"../pdd/pdd6.html?z=6.2#n1\" target=\"_blank\">6.2<\/a> и <a href=\"../pdd/pdd13.html?z=13.6#n1\" target=\"_blank\">13.6<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>В обоих перечисленных случаях.<\/span>"
        },
        {
            "number": 14,
            "answer": "Уступить дорогу только трамваю.",
            "description": "В данной ситуации Вы должны уступить дорогу только трамваю, который на перекрестке равнозначных дорог имеет преимущество перед безрельсовыми ТС (п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>). Встречный легковой автомобиль, поворачивающий налево, обязан уступить дорогу Вам (п. <a href=\"../pdd/pdd13.html?z=13.12#n1\" target=\"_blank\">13.12<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Уступить дорогу только трамваю.<\/span>"
        },
        {
            "number": 15,
            "answer": "Только автобусу.",
            "description": "При повороте налево на данном перекрестке неравнозначных дорог (знаки <a href=\"../pdd/znaki2.html?z=2.1#n1\" target=\"_blank\">2.1<\/a>  <img src=\"../pdd/img/2.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Главная дорога» и <a href=\"../pdd/znaki8.html?z=8.13#n1\" target=\"_blank\">8.13<\/a>  <img src=\"../pdd/img/8.13.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Направление главной дороги») Вы должны уступить дорогу только автобусу, который, так же как и Вы, движется по главной дороге и при Вашем повороте налево будет для Вас \"помехой справа\" (пп. <a href=../pdd/pdd13.html?z=13.10#n1\" target=\"_blank\">13.10<\/a> и <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>). Перед легковым автомобилем, находящимся на второстепенной дороге, Вы имеете преимущество (п. <a href=\"../pdd/pdd13.html?z=13.9#n1\" target=\"_blank\">13.9<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только автобусу.<\/span>"
        },
        {
            "number": 16,
            "answer": "Только по траектории Б.",
            "description": "Вы можете продолжить движение только по траектории Б, так как, повернув по траектории А, Вы не выполните требование двигаться по возможности ближе к правому краю проезжей части (п. <a href=\"../pdd/pdd8.html?z=8.6#n1\" target=\"_blank\">8.6<\/a>), а продолжать дальнейшее движение по полосе для маршрутных ТС по траектории В запрещено (п. <a href=\"../pdd/pdd18.html?z=18.2#n1\" target=\"_blank\">18.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только по траектории Б.<\/span>"
        },
        {
            "number": 17,
            "answer": "Любым из перечисленных способов.",
            "description": "Для привлечения внимания водителя обгоняемого автомобиля вне населенного пункта можно использовать подачу звукового сигнала, подачу светового сигнала в виде кратковременного переключения фар с ближнего света на дальний или совместную подачу указанных сигналов (п. <a href=\"../pdd/pdd19.html?z=19.10#n1\" target=\"_blank\">19.10<\/a> и <a href=\"../pdd/pdd19.html?z=19.11#n1\" target=\"_blank\">19.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Любым из перечисленных способов.<\/span>"
        },
        {
            "number": 18,
            "answer": "При отсутствии всего перечисленного оборудования.",
            "description": "Эксплуатация мотоцикла запрещается, если на нем нет предусмотренных конструкцией дуг безопасности, подножек, поперечных рукояток для пассажиров на седле (Перечень, п.п. <a href=\"../pdd/dopusk2.html?z=7.16#n1\" target=\"_blank\">7.16<\/a> и <a href=\"../pdd/dopusk2.html?z=7.17#n1\" target=\"_blank\">7.17<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>При отсутствии всего перечисленного оборудования.<\/span>"
        },
        {
            "number": 19,
            "answer": "Чем круче спуск, тем ниже передача.",
            "description": "Более низкая передача на крутом спуске обеспечит большую эффективность торможения двигателем, поэтому выбирать передачу следует исходя из условия: чем круче спуск, тем ниже передача.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Чем круче спуск, тем ниже передача.<\/span>"
        },
        {
            "number": 20,
            "answer": "У пострадавшего могут быть переломы шейки бедра, костей таза, перелом позвоночника, повреждение внутренних органов малого таза, внутреннее кровотечение. Позу ему не менять, ноги не вытягивать, шины не накладывать. При первой помощи подложить под колени валик из мягкой ткани, к животу по возможности приложить холод.",
            "description": "Поза \"лягушки\" свидетельствует о том, что у пострадавшего могут быть переломы шейки бедра, костей таза, перелом позвоночника, повреждение внутренних органов малого таза, внутреннее кровотечение. Эта поза позволяет уберечь сосуды и окружающие ткани от повреждения, поэтому не следует ее менять. Ноги пострадавшему не вытягивать, шины не накладывать. Под колени подложить валик из мягкой ткани, а к животу по возможности приложить холод.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>У пострадавшего могут быть переломы шейки бедра, костей таза, перелом позвоночника, повреждение внутренних органов малого таза, внутреннее кровотечение. Позу ему не менять, ноги не вытягивать, шины не накладывать. При первой помощи подложить под колени валик из мягкой ткани, к животу по возможности приложить холод.<\/span>"
        }
    ],
    "37": [
        {
            "number": 1,
            "answer": "С разрешенной максимальной массой не более 3,5 т и числом сидячих мест, помимо сидения водителя, не более 8.",
            "description": "В соответствии с Федеральным законом «О безопасности дорожного движения» п. 1 ст. 25 к категории «В» относятся автомобили с разрешенной максимальной массой не более 3,5 т и числом сидячих мест, помимо сиденья водителя, не более 8.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>С разрешенной максимальной массой не более 3,5 т и числом сидячих мест, помимо сидения водителя, не более 8.<\/span>"
        },
        {
            "number": 2,
            "answer": "Только В.",
            "description": "Ближе всего к железнодорожному переезду устанавливается знак В (<a href=\"../pdd/znaki1.html?z=1.3.2#n1\" target=\"_blank\">1.3.2<\/a>  <img src=\"../pdd/img/1.3.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Многопутная железная дорога»). Он размещается перед железнодорожными переездами без шлагбаума на одной опоре со светофорами, а при их отсутствии на расстоянии не менее 6-10 м от ближайшего рельса. Знаки А (<a href=\"../pdd/znaki1.html?z=1.1#n1\" target=\"_blank\">1.1<\/a>  <img src=\"../pdd/img/1.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Железнодорожный переезд со шлагбаумом» вместе с <a href=\"../pdd/znaki1.html?z=1.4.3#n1\" target=\"_blank\">1.4.3<\/a>  <img src=\"../pdd/img/1.4.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Приближение к железнодорожному переезду») устанавливаются только на дорогах вне населенных пунктов на расстоянии не менее 50 м до начала опасного участка, а знаки Б (<a href=\"../pdd/znaki1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>  <img src=\"../pdd/img/1.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Железнодорожный переезд без шлагбаума» вместе с <a href=\"../pdd/znaki1.html?z=1.4.1#n1\" target=\"_blank\">1.4.1<\/a>  <img src=\"../pdd/img/1.4.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Приближение к железнодорожному переезду») соответственно на расстоянии 150-300 м до него.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только В.<\/span>"
        },
        {
            "number": 3,
            "answer": "Только по траектории Б.",
            "description": "Знак <a href=\"../pdd/znaki4.html?z=4.3#n1\" target=\"_blank\">4.3<\/a>  <img src=\"../pdd/img/4.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Круговое движение» предписывает на этом перекрестке двигаться вокруг центрального островка против часовой стрелки, в том числе и в случае, если Вы хотите развернуться для движения в обратном направлении. Следовательно, разворот по траектории А запрещен.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только по траектории Б.<\/span>"
        },
        {
            "number": 4,
            "answer": "Нельзя.",
            "description": "Зона действия знака <a href=\"../pdd/znaki3.html?z=3.28#n1\" target=\"_blank\">3.28<\/a>  <img src=\"../pdd/img/3.28.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Стоянка запрещена» распространяется до ближайшего перекрестка. Пересечение дорог на разных уровнях перекрестком не является (п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>). Следовательно, поставив автомобиль на стоянку в указанном месте, Вы нарушите требование запрещающего знака.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Нельзя.<\/span>"
        },
        {
            "number": 5,
            "answer": "Разрешается.",
            "description": "Зеленый сигнал реверсивного светофора разрешает Вам пересечь расположенную слева линию разметки <a href=\"../pdd/razmetka1.html?z=1.9#n1\" target=\"_blank\">1.9<\/a>  <img src=\"../pdd/img/h1.9.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> (Приложение 2) и двигаться по полосе с реверсивным движением (п. <a href=\"../pdd/pdd6.html?z=6.7#n1\" target=\"_blank\">6.7<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешается.<\/span>"
        },
        {
            "number": 6,
            "answer": "Только в направлении А.",
            "description": "Со стороны груди регулировщика, когда его правая рука вытянута вперед, Вам разрешен только поворот направо по направлению А (п. <a href=\"../pdd/pdd6.html?z=6.10#n1\" target=\"_blank\">6.10<\/a>). Поворот направо во второй проезд по направлению Б не разрешен, так как ему предшествует движение прямо, что в этой ситуации запрещено.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только в направлении А.<\/span>"
        },
        {
            "number": 7,
            "answer": "Сначала правого поворота, а при движении от тротуара - левого поворота.",
            "description": "Выполнить разворот на узкой дороге Вы можете только от правого края проезжей части. Прежде чем занять это положение, необходимо включить указатели правого поворота. Последующее включение указателей левого поворота информирует других участников движения о том, что Вы приступаете непосредственно к маневру разворота (п. <a href=\"../pdd/pdd8.html?z=8.1#n1\" target=\"_blank\">8.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Сначала правого поворота, а при движении от тротуара - левого поворота.<\/span>"
        },
        {
            "number": 8,
            "answer": "На левом рисунке.",
            "description": "При перестроении с правой полосы на левую необходимо уступить дорогу легковому автомобилю, движущемуся попутно без изменения направления движения по левой полосе (левый рисунок). При одновременном перестроении преимущество имеет транспортное средство, расположенное на правой полосе (правый рисунок) (п. <a href=\"../pdd/pdd8.html?z=8.4#n1\" target=\"_blank\">8.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>На левом рисунке.<\/span>"
        },
        {
            "number": 9,
            "answer": "Запрещено.",
            "description": "В данном случае подъехать задним ходом для посадки пассажира нельзя, поскольку в местах расположения остановок маршрутных ТС (знак <a href=\"../pdd/znaki5.html?z=5.16#n1\" target=\"_blank\">5.16<\/a>  <img src=\"../pdd/img/5.16.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> ) движение задним ходом запрещается (п. <a href=\"../pdd/pdd8.html?z=8.12#n1\" target=\"_blank\">8.12<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещено.<\/span>"
        },
        {
            "number": 10,
            "answer": "Выполнить любое из перечисленных действий.",
            "description": "Для продолжения движения Вы вправе выбрать любое из перечисленных действий, поскольку можете использовать наиболее удобную полосу движения (п. <a href=\"../pdd/pdd9.html?z=9.4#n1\" target=\"_blank\">9.4<\/a>). Следует учитывать, что при перестроении на правую полосу необходимо уступать дорогу всем ТС, движущимся попутно (п. <a href=\"../pdd/pdd8.html?z=8.4#n1\" target=\"_blank\">8.4<\/a>).<br><br><b>Вопрос:<\/b><br>При перестроении в правый ряд придется, нарушая ПДД, пересекать сплошную линию разметки.<br><b>Ответ:<\/b><br>На рисунке видно, что Вы уже можете объехать грузовой автомобиль справа, не пересекая сплошную линию разметки. А в динамике, этот авто еще будет двигаться, открывая Вам больше места для маневра.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Выполнить любое из перечисленных действий.<\/span>"
        },
        {
            "number": 11,
            "answer": "Запрещается.",
            "description": "Правила запрещают обгон на таких дорожных сооружениях, как мосты, путепроводы, эстакады (и под ними), а также в тоннелях (п. <a href=\"../pdd/pdd11.html?z=11.4#n1\" target=\"_blank\">11.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещается.<\/span>"
        },
        {
            "number": 12,
            "answer": "Нельзя.",
            "description": "Остановиться в данном месте Вы не можете, так как Правила запрещают остановку в тоннелях, под эстакадами, мостами и путепроводами (п. <a href=\"../pdd/pdd12.html?z=12.4#n1\" target=\"_blank\">12.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Нельзя.<\/span>"
        },
        {
            "number": 13,
            "answer": "Выехав на перекресток, остановиться перед пешеходным переходом, чтобы пропустить пешеходов.",
            "description": "Вы можете выехать на перекресток по разрешающему сигналу светофора. Однако, поворачивая направо, Вы должны остановиться перед пешеходным переходом и уступить дорогу пешеходам, переходящим проезжую часть, на которую Вы поворачиваете (п. <a href=\"../pdd/pdd13.html?z=13.1#n1\" target=\"_blank\">13.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Выехав на перекресток, остановиться перед пешеходным переходом, чтобы пропустить пешеходов.<\/span>"
        },
        {
            "number": 14,
            "answer": "В любом направлении из перечисленных.",
            "description": "На данном перекрестке равнозначных дорог Вы имеете преимущество перед водителем легкового автомобиля, находящегося слева, который и должен уступить дорогу (п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>В любом направлении из перечисленных.<\/span>"
        },
        {
            "number": 15,
            "answer": "Уступите дорогу трамваю.",
            "description": "Ваш автомобиль и трамвай находятся на главной дороге, поэтому при определении очередности проезда данного перекрестка следует руководствоваться тем, что трамвай имеет преимущество перед безрельсовыми ТС, движущимися в попутном или встречном направлении по равнозначной дороге, независимо от направления его движения (п. <a href=\"../pdd/pdd13.html?z=13.9#n1\" target=\"_blank\">13.9<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Уступите дорогу трамваю.<\/span>"
        },
        {
            "number": 16,
            "answer": "На всем протяжении дороги.",
            "description": "Движение задним ходом на автомагистрали запрещено на всем протяжении дороги и по всей ее ширине, включая обочины (п. <a href=\"../pdd/pdd16.html?z=16.1#n1\" target=\"_blank\">16.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>На всем протяжении дороги.<\/span>"
        },
        {
            "number": 17,
            "answer": "В обоих перечисленных случаях.",
            "description": "Поскольку Правила разрешают движение мопедов только по правому краю проезжей части в один ряд (п. <a href=\"../pdd/pdd24.html?z=24.7#n1\" target=\"_blank\">24.7<\/a>) , использовать для движения другие полосы нельзя. Поэтому поворачивать налево или разворачиваться на дорогах с трамвайным движением или на дорогах, имеющих более одной полосы для движения в данном направлении, водителям мопедов запрещено (п. <a href=\"../pdd/pdd24.html?z=24.8#n1\" target=\"_blank\">24.8<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>В обоих перечисленных случаях.<\/span>"
        },
        {
            "number": 18,
            "answer": "Не действует стеклоочиститель со стороны водителя.",
            "description": "Во время дождя или снегопада запрещается дальнейшее движение на ТС, если не действует стеклоочиститель со стороны водителя (п. <a href=\"../pdd/pdd2.html?z=2.3.1#n1\" target=\"_blank\">2.3.1<\/a>).<br><br><b>Вопрос:<\/b><br>Получается, что нельзя и тогда, когда просто не работают стеклоочистители?<br><b>Ответ:<\/b><br>Вам дается уточняющий ответ про стеклоочиститель водителя. Вот если бы его не было, а ответы были бы, например, такие: <br> 1. Не работают в установленном режиме стеклоочистители. <br> 2. Не работают предусмотренные конструкцией транспортного средства стеклоомыватели. <br> 3.Не работает система обогрева лобового стекла. <br> При таких ответах правильным был бы 1.<br><br>А в этом вопросе правильный ответ:<br>Не действует стеклоочиститель со стороны водителя.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Не действует стеклоочиститель со стороны водителя.<\/span>"
        },
        {
            "number": 19,
            "answer": "Увеличивается пропорционально квадрату скорости.",
            "description": "При прохождении поворота водителю следует учитывать, что при увеличении скорости движения ТС центробежная сила увеличивается пропорционально квадрату скорости.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Увеличивается пропорционально квадрату скорости.<\/span>"
        },
        {
            "number": 20,
            "answer": "Верхнюю конечность, согнутую в локте, подвешивают на косынке и прибинтовывают к туловищу. Нижние конечности прибинтовывают друг к другу, обязательно проложив между ними мягкую ткань.",
            "description": "При отсутствии подручных средств для обеспечения неподвижности костей в области перелома, достаточно верхнюю конечность, согнутую в локте подвесить на косынке и прибинтовать к туловищу, а нижние конечности \u2013 друг к другу, проложив между ними мягкую ткань.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Верхнюю конечность, согнутую в локте, подвешивают на косынке и прибинтовывают к туловищу. Нижние конечности прибинтовывают друг к другу, обязательно проложив между ними мягкую ткань.<\/span>"
        }
    ],
    "16": [
        {
            "number": 1,
            "answer": "При наличии всех перечисленных условий.",
            "description": "Вне населенных пунктов в темное время суток либо в условиях ограниченной видимости при нахождении на проезжей части или обочине быть одетым в куртку, жилет или жилет-накидку с полосами световозвращающего материала (<a href=\"../pdd/pdd2.html?z=2.3.4#n1\" target=\"_blank\"> п. 2.3.4<\/a>). Изменения от 18 марта 2018 г.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>При наличии всех перечисленных условий.<\/span>"
        },
        {
            "number": 2,
            "answer": "Только во двор направо.",
            "description": "Знак <a href=\"../pdd/znaki4.html?z=4.1.1#n1\" target=\"_blank\">4.1.1<\/a>  <img src=\"../pdd/img/4.1.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Движение прямо», установленный в начале участка дороги (за перекрестком), запрещает повороты налево во дворы и развороты на этом участке, не ограничивая заезды во дворы, расположенные справа.<br><br><b>Вопрос:<\/b><br>Почему в билете 16 вопрос 2 и в билете 35 вопрос 2 при одинаковых знаках разные ответы?<br><b>Ответ:<\/b><br>В данном билете 16 вопрос 2 речь идет о возможных маневрах до перекрестка, где можно повернуть только направо во двор. А в <a href=\"bilet35.html?q=2\" target=\"_blank\">билете 35 вопрос 2<\/a>  речь идет о маневрах на ближайшем перекрестке, где знак <a href=\"../pdd/znaki4.html?z=4.1.1#n1\" target=\"_blank\">4.1.1<\/a>  <img src=\"../pdd/img/4.1.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> уже не действует.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только во двор направо.<\/span>"
        },
        {
            "number": 3,
            "answer": "Б.",
            "description": "Дальнейшее движение всех ТС запрещает знак <a href=\"../pdd/znaki3.html?z=3.17.2#n1\" target=\"_blank\">3.17.2<\/a>  <img src=\"../pdd/img/3.17.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Опасность» (знак Б). Необходимость такого запрета может возникнуть в связи с последствиями стихийных бедствий, ДТП и т.п. Знак <a href=\"../pdd/znaki3.html?z=3.1#n1\" target=\"_blank\">3.1<\/a>  <img src=\"../pdd/img/3.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Въезд запрещен» (знак А) запрещает въезд всех ТС, кроме маршрутных. Знак <a href=\"../pdd/znaki3.html?z=3.2#n1\" target=\"_blank\">3.2<\/a>  <img src=\"../pdd/img/3.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Движение запрещено» (знак В) запрещает движение всех ТС, кроме: маршрутных ТС; ТС, управляемых инвалидами I и II групп, перевозящих таких инвалидов и детей-инвалидов, если на ТС установлен опознавательный знак «Инвалид»; некоторых других ТС (Приложение 2).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Б.<\/span>"
        },
        {
            "number": 4,
            "answer": "Рекомендуемая скорость 40 км/ч при влажном покрытии.",
            "description": "Знак <a href=\"../pdd/znaki6.html?z=6.2#n1\" target=\"_blank\">6.2<\/a>  <img src=\"../pdd/img/6.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Рекомендуемая скорость» в сочетании с табличкой <a href=\"../pdd/znaki8.html?z=8.16#n1\" target=\"_blank\">8.16<\/a>  <img src=\"../pdd/img/8.16.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Влажное покрытие» указывает скорость, с которой рекомендуется движение на этом участке дороги при влажном покрытии проезжей части, например, во время дождя или сразу после его окончания.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Рекомендуемая скорость 40 км/ч при влажном покрытии.<\/span>"
        },
        {
            "number": 5,
            "answer": "Запрещена.",
            "description": "Сплошная желтая линия разметки <a href=\"../pdd/razmetka1.html?z=1.4#n1\" target=\"_blank\">1.4<\/a>  <img src=\"../pdd/img/h1.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\">, нанесенная у края проезжей части либо по верху бордюра, обозначает места, где запрещена остановка, и применяется как в сочетании со знаком <a href=\"../pdd/znaki3.html?z=3.27#n1\" target=\"_blank\">3.27<\/a>  <img src=\"../pdd/img/3.27.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Остановка запрещена», так и самостоятельно. Поэтому в данном месте остановка Вам запрещена независимо от способа постановки ТС.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещена.<\/span>"
        },
        {
            "number": 6,
            "answer": "При включении зеленого сигнала продолжить движение только направо.",
            "description": "На рисунке светофор, все сигналы которого выполнены в виде стрелок. Они имеют то же значение, что и круглые сигналы соответствующего цвета, но распространяют свое действие только на направление, указанное стрелкой, то есть в данном случае они регулируют движение направо. Для того, чтобы повернуть направо нужно дождаться включения зеленой стрелки (п. <a href=\"../pdd/pdd6.html?z=6.3#n1\" target=\"_blank\">6.3<\/a>).<br><br><b>Вопрос:<\/b><br>На не горящих секциях светофора не видны стрелки, я не могу знать, что там высветится, тем самым не могу сказать, куда буду двигаться.<br><b>Ответ:<\/b><br>На остальных секциях светофора высветится та же стрелка направо. На всех секциях всегда нарисованы одинаковые стрелки.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>При включении зеленого сигнала продолжить движение только направо.<\/span>"
        },
        {
            "number": 7,
            "answer": "Во всех случаях, когда осуществляется буксировка.",
            "description": "Во всех случаях, когда осуществляется буксировка, на буксируемом механическом ТС должна быть включена аварийная сигнализация (п. <a href=\"../pdd/pdd7.html?z=7.1#n1\" target=\"_blank\">7.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Во всех случаях, когда осуществляется буксировка.<\/span>"
        },
        {
            "number": 8,
            "answer": "Не обязан.",
            "description": "Водитель легкового автомобиля, движущегося по левой полосе без изменения направления движения, не обязан уступать дорогу автомобилю, водитель которого намеревается перестроиться на левую полосу (п. <a href=\"../pdd/pdd8.html?z=8.4#n1\" target=\"_blank\">8.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Не обязан.<\/span>"
        },
        {
            "number": 9,
            "answer": "Нельзя.",
            "description": "Развернуться указанным способом нельзя, поскольку на перекрестках движение задним ходом запрещено (п. <a href=\"../pdd/pdd8.html?z=8.12#n1\" target=\"_blank\">8.12<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Нельзя.<\/span>"
        },
        {
            "number": 10,
            "answer": "90 км/ч.",
            "description": "За знаком <a href=\"../pdd/znaki3.html?z=3.25#n1\" target=\"_blank\">3.25<\/a>  <img src=\"../pdd/img/3.25.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Конец зоны ограничения максимальной скорости» скорость движения Вашего автомобиля вне населенного пункта на дорогах, не относящихся к автомагистралям, должна быть не более 90 км/ч (п. <a href=\"../pdd/pdd10.html?z=10.3#n1\" target=\"_blank\">10.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>90 км/ч.<\/span>"
        },
        {
            "number": 11,
            "answer": "Разрешается.",
            "description": "На нерегулируемых перекрестках обгон запрещен при движении по дороге, не являющейся главной (п. <a href=\"../pdd/pdd11.html?z=11.4#n1\" target=\"_blank\">11.4<\/a>). Поскольку Вы приближаетесь к перекрестку неравнозначных дорог, двигаясь по главной дороге (знак <a href=\"../pdd/znaki2.html?z=2.1#n1\" target=\"_blank\">2.1<\/a>  <img src=\"../pdd/img/2.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Главная дорога\"), то на данном перекрестке можно совершить обгон.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешается.<\/span>"
        },
        {
            "number": 12,
            "answer": "Только В.",
            "description": "В данной ситуации Вам разрешено поставить автомобиль на стоянку только в месте В, поскольку п. <a href=\"../pdd/pdd12.html?z=12.1#n1\" target=\"_blank\">12.1<\/a> Правил разрешает Вам поставить автомобиль на стоянку справа на обочине. Согласно этому пункту Правил, при определенных условиях разрешается ставить автомобиль на стоянку на левой стороне дороги только в населенном пункте. Однако знак <a href=\"../pdd/znaki5.html?z=5.26#n1\" target=\"_blank\">5.26<\/a>  <img src=\"../pdd/img/5.26.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Конец населенного пункта\" (на синем фоне) информирует о том, что на данной дороге как до знака, так и после него не действуют положения Правил, установленные для движения в населенных пунктах.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только В.<\/span>"
        },
        {
            "number": 13,
            "answer": "Только трамваю.",
            "description": "Зеленый сигнал светофора дает право на движение Вам и встречным ТС (п. <a href=\"../pdd/pdd6.html?z=6.2#n1\" target=\"_blank\">6.2<\/a>). При этом Вы должны уступить дорогу только трамваю, так как он имеет преимущество по отношению к безрельсовым ТС (п. <a href=\"../pdd/pdd13.html?z=13.6#n1\" target=\"_blank\">13.6<\/a>). Встречный легковой автомобиль должен уступить Вам дорогу, так как он поворачивает налево (п. <a href=\"../pdd/pdd13.html?z=13.4#n1\" target=\"_blank\">13.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только трамваю.<\/span>"
        },
        {
            "number": 14,
            "answer": "Должны уступить дорогу обоим транспортным средствам.",
            "description": "При въезде на перекресток, на котором организовано круговое движение, обозначенный <a href=\"../pdd/znaki4.html?z=4.3#n1\" target=\"_blank\">знаком 4.3<\/a>  <img src=\"../pdd/img/4.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Круговое движение», Вы обязаны уступить дорогу всем ТС, движущимся по такому перекрестку (п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<sup>1<\/sup><\/a>).<br><br><b>Вопрос:<\/b><br>С 8 ноября 2017 года изменены правила проезда перекрестков с круговым движением.<br><b>Ответ:<\/b><br>Круг по определению является главной дорогой п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<sup>1<\/sup><\/a>  ПДД.<br><br><b>Вопрос:<\/b><br>Въезд на круг должен осуществляться с крайней правой полосы при отсутствии на ней тс.<br><b>Ответ:<\/b><br>В населенных пунктах разрешается движение в данном направлении по любой из двух полос п. <a href=\"../pdd/pdd9.html?z=9.4#n1\" target=\"_blank\">9.4.<\/a> На круг можно въезжать как с правой полосы, так и с левой п. <a href=\"../pdd/pdd8.html?z=8.5#n1\" target=\"_blank\">8.5<\/a>.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Должны уступить дорогу обоим транспортным средствам.<\/span>"
        },
        {
            "number": 15,
            "answer": "Обоим транспортным средствам.",
            "description": "Поскольку Вы подъезжаете к перекрестку неравнозначных дорог по второстепенной дороге (знаки <a href=\"../pdd/znaki2.html?z=2.4#n1\" target=\"_blank\">2.4<\/a>  <img src=\"../pdd/img/2.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Уступите дорогу\" и <a href=\"../pdd/znaki8.html?z=8.13#n1\" target=\"_blank\">8.13<\/a>  <img src=\"../pdd/img/8.13.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Направление главной дороги\"), Вы должны уступить дорогу обоим ТС, которые находятся на главной дороге, независимо от направления их дальнейшего движения (п. <a href=\"../pdd/pdd13.html?z=13.9#n1\" target=\"_blank\">13.9<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Обоим транспортным средствам.<\/span>"
        },
        {
            "number": 16,
            "answer": "Разрешено только в случае вынужденной остановки.",
            "description": "Вы можете остановиться на автомагистрали правее линии <a href=\"../pdd/razmetka1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>  <img src=\"../pdd/img/h1.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> , обозначающей край проезжей части, только в случае вынужденной остановки, т.е. прекращения движения ТС из-за его технической неисправности или опасности, создаваемой перевозимым грузом, состоянием водителя или пассажира (пп. <a href=\"../pdd/pdd16.html?z=16.2#n1\" target=\"_blank\">16.2<\/a> и <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешено только в случае вынужденной остановки.<\/span>"
        },
        {
            "number": 17,
            "answer": "Оба требования являются обязательными.",
            "description": "Перевозка детей в возрасте младше 7 лет в легковом автомобиле и в возрасте от 7 до 11 лет (включительно) на переднем сиденье легкового автомобиля должна осуществляться только с использованием соответствующих детских удерживающих систем (устройств); запрещается перевозить детей в возрасте младше 12 лет на заднем сиденье мотоцикла (п. <a href=\"../pdd/pdd22.html?z=22.9#n1\" target=\"_blank\">22.9<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Оба требования являются обязательными.<\/span>"
        },
        {
            "number": 18,
            "answer": "До 23% включительно.",
            "description": "Если стояночная тормозная система легкового автомобиля не обеспечивает неподвижное состояние автомобиля в снаряженном состоянии (имеется в виду определенная изготовителем масса комплектного ТС с водителем без нагрузки, включающая не менее 90% топлива) на уклоне до 23% включительно, то эксплуатация такого ТС запрещается (Перечень, <a href=\"../pdd/dopusk2.html?z=1.5#n1\" target=\"_blank\">пункт 1.5<\/a>).<br><br><b>Вопрос:<\/b><br>Почему содержание этого вопроса и <a href=\"bilet12.html?q=18\" target=\"_blank\">билета 12 вопрос 18<\/a> примерно похожи, а ответы совершенно разные?<br><b>Ответ:<\/b><br>В этом вопросе (билет 16 вопрос 18) определен максимальный уклон в 23%, при котором стояночная тормозная система должна обеспечивать неподвижное состояние автомобиля. Если уклон будет больше 23%, то допускается движение автомобиля. Поэтому здесь правильный ответ - до 23% включительно. В <a href=\"bilet12.html?q=18\" target=\"_blank\">билете 12 вопрос 18<\/a> речь идет о 16%, но сравнение идет по другим параметрам (контрольная лампа, ход педали). Так как 16 меньше 23, то эксплуатация ТС при 16% и подавно запрещается.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>До 23% включительно.<\/span>"
        },
        {
            "number": 19,
            "answer": "На левом рисунке.",
            "description": "Перед поворотом следует снизить скорость и усилить внимание. Наряду с этим обеспечение безопасности движения при повороте направо достигается путем выполнения поворота по траектории, изображенной на левом рисунке. Указанная траектория позволяет уменьшить вероятность неконтролируемого смещения ТС к полосе, предназначенной для встречного движения, под действием центробежной силы.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>На левом рисунке.<\/span>"
        },
        {
            "number": 20,
            "answer": "Положить одну руку на лоб пострадавшего, двумя пальцами другой поднять подбородок и, запрокинув голову, наклониться к его лицу и в течение 10 секунд прислушаться к дыханию, постараться ощутить выдыхаемый воздух своей щекой, проследить за движением грудной клетки.",
            "description": "У потерявшего сознание пострадавшего дыхание может не определяться из-за западения языка, перекрывающего поступление воздуха в дыхательные пути. Поэтому для определения наличия дыхания необходимо сначала восстановить проходимость дыхательных путей пострадавшего. Для этого следует положить одну руку на его лоб, а двумя пальцами другой поднять подбородок, запрокинуть голову. Затем, наклонившись к его лицу, в течение 10 секунд прислушаться к дыханию, постараться ощутить выдыхаемый воздух щекой, установить наличие или отсутствие движения грудной клетки.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Положить одну руку на лоб пострадавшего, двумя пальцами другой поднять подбородок и, запрокинув голову, наклониться к его лицу и в течение 10 секунд прислушаться к дыханию, постараться ощутить выдыхаемый воздух своей щекой, проследить за движением грудной клетки.<\/span>"
        }
    ],
    "38": [
        {
            "number": 1,
            "answer": "Два.",
            "description": "Перекресток имеет два пересечения проезжих частей, так как пересекаемая дорога с разделительной полосой имеет две проезжие части (п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Два.<\/span>"
        },
        {
            "number": 2,
            "answer": "К железнодорожному переезду со шлагбаумом.",
            "description": "Знак <a href=\"../pdd/znaki1.html?z=1.1#n1\" target=\"_blank\">1.1<\/a>  <img src=\"../pdd/img/1.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Железнодорожный переезд со шлагбаумом» вне населенных пунктов устанавливается на расстоянии от 150 до 300 м до переезда, кроме того, такой же знак устанавливается повторно на расстоянии не менее 50 м до переезда. Знаки <a href=\"../pdd/znaki1.html?z=1.4.1#n1\" target=\"_blank\">1.4.1 - 1.4.3<\/a>  <img src=\"../pdd/img/1.4.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Приближение к железнодорожному переезду» являются дополнительным предупреждением о приближении к переезду. Они применяются только вне населенных пунктов.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>К железнодорожному переезду со шлагбаумом.<\/span>"
        },
        {
            "number": 3,
            "answer": "Б и Г.",
            "description": "Действие знаков <a href=\"../pdd/znaki3.html?z=3.2#n1\" target=\"_blank\">3.2<\/a>  <img src=\"../pdd/img/3.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Движение запрещено\" (Б) и <a href=\"../pdd/znaki3.html?z=3.28#n1\" target=\"_blank\">3.28<\/a>  <img src=\"../pdd/img/3.28.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Стоянка запрещена\" (Г) не распространяется на ТС, управляемые инвалидами I и II групп, перевозящие таких инвалидов и детей-инвалидов, если на ТС установлен опознавательный знак \"Инвалид\" <img src=\"../pdd/znaki/op-12.gif\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> <a href=\"../pdd/dopusk1.html?z=Инвалид\" target=\"_blank\">(ОП, п. 8)<\/a>. В то же время на указанные ТС распространяется действие знаков <a href=\"../pdd/znaki3.html?z=3.1#n1\" target=\"_blank\">3.1<\/a>  <img src=\"../pdd/img/3.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Въезд запрещен\" (А) и <a href=\"../pdd/znaki3.html?z=3.27#n1\" target=\"_blank\">3.27<\/a>  <img src=\"../pdd/img/3.27.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Остановка запрещена\" (В).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Б и Г.<\/span>"
        },
        {
            "number": 4,
            "answer": "Налево или в обратном направлении.",
            "description": "Знак <a href=\"../pdd/znaki5.html?z=5.15.2#n1\" target=\"_blank\">5.15.2<\/a>  <img src=\"../pdd/img/5.15.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Направления движения по полосе», расположенный над крайней левой полосой, кроме поворота налево разрешает Вам и разворот.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Налево или в обратном направлении.<\/span>"
        },
        {
            "number": 5,
            "answer": "Разрешается.",
            "description": "Прерывистая желтая разметка <a href=\"../pdd/razmetka1.html?z=1.10#n1\" target=\"_blank\">1.10<\/a>  <img src=\"../pdd/img/h1.10.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> обозначает места, где запрещена стоянка. Линия наносится у края проезжей части или по верху бордюра и применяется самостоятельно либо со знаком <a href=\"../pdd/znaki3.html?z=3.28#n1\" target=\"_blank\">3.28<\/a>  <img src=\"../pdd/img/3.28.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Стоянка запрещена». Остановка при этом не запрещается, и Вы можете остановиться в указанном месте без каких-либо дополнительных условий.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешается.<\/span>"
        },
        {
            "number": 6,
            "answer": "Только с включенными проблесковым маячком синего (синего и красного) цвета и специальным звуковым сигналом.",
            "description": "Водитель автомобиля имеет преимущество перед другими участниками движения только в том случае, если на его ТС одновременно включены проблесковый маячок синего цвета (маячки синего и красного цветов) и специальный звуковой сигнал (п. <a href=\"../pdd/pdd3.html?z=3.1#n1\" target=\"_blank\">3.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только с включенными проблесковым маячком синего (синего и красного) цвета и специальным звуковым сигналом.<\/span>"
        },
        {
            "number": 7,
            "answer": "Только после въезда на перекресток.",
            "description": "В данной ситуации включение правых указателей поворота до въезда на перекресток может быть воспринято водителем легкового автомобиля как Ваше решение повернуть направо на перекрестке. Это может послужить ему сигналом к началу движения, что создаст аварийную ситуацию. Следовательно, чтобы не вводить в заблуждение водителя легкового автомобиля, Вы должны включить указатель правого поворота только после въезда на перекресток (п. <a href=\"../pdd/pdd8.html?z=8.2#n1\" target=\"_blank\">8.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только после въезда на перекресток.<\/span>"
        },
        {
            "number": 8,
            "answer": "Должны уступить дорогу пешеходам и велосипедисту.",
            "description": "Поворачивая во двор направо, Вы съезжаете с дороги на прилегающую территорию, поэтому должны уступить дорогу не только пешеходам, но и велосипедисту, путь движения которых Вы пересекаете (п. <a href=\"../pdd/pdd8.html?z=8.3#n1\" target=\"_blank\">8.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Должны уступить дорогу пешеходам и велосипедисту.<\/span>"
        },
        {
            "number": 9,
            "answer": "Разрешено только при видимости дороги 100 метров и более.",
            "description": "На подъемах развороты разрешены только в местах, где видимость дороги 100 метров и более (п. <a href=\"../pdd/pdd8.html?z=8.11#n1\" target=\"_blank\">8.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешено только при видимости дороги 100 метров и более.<\/span>"
        },
        {
            "number": 10,
            "answer": "50 км/ч.",
            "description": "До знака <a href=\"../pdd/znaki3.html?z=3.25#n1\" target=\"_blank\">3.25<\/a>  <img src=\"../pdd/img/3.25.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Конец зоны ограничения максимальной скорости» и после него скорость при буксировке неисправного механического ТС не должна превышать 50 км/ч (п. <a href=\"../pdd/pdd10.html?z=10.4#n1\" target=\"_blank\">10.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>50 км/ч.<\/span>"
        },
        {
            "number": 11,
            "answer": "Можно, если обгон будет завершен до перекрестка.",
            "description": "Вы приближаетесь к нерегулируемому перекрестку по второстепенной дороге (знак <a href=\"../pdd/znaki2.html?z=2.4#n1\" target=\"_blank\">2.4<\/a>  <img src=\"../pdd/img/2.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Уступите дорогу»). На нерегулируемых перекрестках обгон запрещен при движении по дороге, не являющейся главной (п. <a href=\"../pdd/pdd11.html?z=11.4#n1\" target=\"_blank\">11.4<\/a>). Следовательно, в данной ситуации обгон грузового автомобиля можно начать лишь в том случае, если он будет завершен до перекрестка.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Можно, если обгон будет завершен до перекрестка.<\/span>"
        },
        {
            "number": 12,
            "answer": "Автомобилей А и В.",
            "description": "В данной ситуации можно остановиться только автомобилю Б, так как Правила не запрещают остановку на левой стороне дороги с односторонним движением в населенных пунктах непосредственно за пешеходным переходом. Перед ним остановка автомобилей (А и В) запрещена (пп. <a href=\"../pdd/pdd12.html?z=12.1#n1\" target=\"_blank\">12.1<\/a> и <a href=\"../pdd/pdd12.html?z=12.4#n1\" target=\"_blank\">12.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Автомобилей А и В.<\/span>"
        },
        {
            "number": 13,
            "answer": "Уступить дорогу обоим транспортным средствам.",
            "description": "Данный перекресток - регулируемый, и очередность движения на нем определяется не знаками приоритета, а сигналами светофора (пп. <a href=\"../pdd/pdd6.html?z=6.15#n1\" target=\"_blank\">6.15<\/a> и <a href=\"../pdd/pdd13.html?z=13.3#n1\" target=\"_blank\">13.3<\/a>). Однако, несмотря на разрешающий сигнал светофора, Вы обязаны уступить дорогу автомобилю с включенными проблесковым маячком синего цвета и специальным звуковым сигналом, движущемуся по пересекаемой дороге (п. <a href=\"../pdd/pdd3.html?z=3.2#n1\" target=\"_blank\">3.2<\/a>). Поворачивая налево, Вы также должны уступить дорогу легковому автомобилю, движущемуся со встречного направления (п. <a href=\"../pdd/pdd13.html?z=13.4#n1\" target=\"_blank\">13.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Уступить дорогу обоим транспортным средствам.<\/span>"
        },
        {
            "number": 14,
            "answer": "В обоих перечисленных.",
            "description": "Вы в любом случае должны уступить дорогу находящемуся слева трамваю, так как на перекрестках равнозначных дорог трамвай имеет преимущество перед безрельсовыми ТС независимо от направления его движения (п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>В обоих перечисленных.<\/span>"
        },
        {
            "number": 15,
            "answer": "Можете после того, как грузовой автомобиль начнет выполнять поворот налево.",
            "description": "Поскольку знак <a href=\"../pdd/znaki2.html?z=2.4#n1\" target=\"_blank\">2.4<\/a>  <img src=\"../pdd/img/2.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Уступите дорогу» не требует обязательной остановки (п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>), Вы можете приступить к повороту направо, как только убедитесь в том, что грузовой автомобиль действительно поворачивает налево.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Можете после того, как грузовой автомобиль начнет выполнять поворот налево.<\/span>"
        },
        {
            "number": 16,
            "answer": "Уступить дорогу пешеходам, идущим к трамваю или от него.",
            "description": "Водитель обязан уступить дорогу пешеходам, идущим к стоящему на остановке трамваю или от него, если посадка и высадка пассажиров производятся с проезжей части или с посадочной площадки, расположенной на ней (п. <a href=\"../pdd/pdd14.html?z=14.6#n1\" target=\"_blank\">14.6<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Уступить дорогу пешеходам, идущим к трамваю или от него.<\/span>"
        },
        {
            "number": 17,
            "answer": "В обоих перечисленных случаях.",
            "description": "В случае перевозки детей в возрасте младше 7 лет в легковом автомобиле, а также в случае перевозки детей в возрасте от 7 до 11 лет (включительно) на переднем сиденье легкового автомобиля обязательно должны использоваться детские удерживающие системы (устройства), соответствующие весу и росту ребенка (п. <a href=\"../pdd/pdd22.html?z=22.9#n1\" target=\"_blank\">22.9<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>В обоих перечисленных случаях.<\/span>"
        },
        {
            "number": 18,
            "answer": "Вследствие непреодолимой силы или умысла потерпевшего.",
            "description": "В соответствии со статьей <a href=\"../info/shtraf.html?z=1079#n1\" target=\"_blank\">1079 ГК РФ<\/a> владелец (лицо, владеющее ТС на праве собственности на данное ТС или на ином законном основании) ТС (как источника повышенной опасности) привлекается к гражданской ответственности, т.е. обязан возместить вред, причиненный данным ТС, если не докажет, что этот вред возник вследствие непреодолимой силы (чрезвычайного и непредотвратимого при данных условиях обстоятельства - урагана и т.п.) или умысла потерпевшего (предвидения им вредных последствий своего противоправного поведения и желания либо сознательного допущения наступления таких последствий).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Вследствие непреодолимой силы или умысла потерпевшего.<\/span>"
        },
        {
            "number": 19,
            "answer": "Противотуманных фар совместно с ближним светом фар.",
            "description": "При движении ночью во время сильной метели дальний свет фар будет создавать слепящее действие и ухудшит видимость. В таких условиях целесообразно использовать включение противотуманных фар совместно с ближним светом фар.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Противотуманных фар совместно с ближним светом фар.<\/span>"
        },
        {
            "number": 20,
            "answer": "При высокой вероятности опрокидывания автомобиля, пожара, взрыва, переохлаждения потерпевшего, при отсутствии у него сознания и дыхания, а также невозможности оказания первой помощи непосредственно в салоне автомобиля.",
            "description": "Все виды первой помощи, кроме реанимации, можно оказать пострадавшему, находящемуся в автомобиле. Поэтому извлекать пострадавшего из автомобиля необходимо только в случае угрозы его жизни (высокой вероятности опрокидывания автомобиля, пожара, взрыва, переохлаждения потерпевшего), при отсутствии у него сознания и дыхания, а также невозможности оказания первой помощи непосредственно в салоне автомобиля.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>При высокой вероятности опрокидывания автомобиля, пожара, взрыва, переохлаждения потерпевшего, при отсутствии у него сознания и дыхания, а также невозможности оказания первой помощи непосредственно в салоне автомобиля.<\/span>"
        }
    ],
    "17": [
        {
            "number": 1,
            "answer": "Являются.",
            "description": "Дорога включает в себя не только проезжие части, но и тротуары и обочины (п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Являются.<\/span>"
        },
        {
            "number": 2,
            "answer": "150-300 м.",
            "description": "Знак <a href=\"../pdd/znaki1.html?z=1.16#n1\" target=\"_blank\">1.16<\/a>  <img src=\"../pdd/img/1.16.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Неровная дорога», как и все предупреждающие знаки (треугольной формы), вне населенных пунктов устанавливается на расстоянии от 150 до 300 м до начала опасного, в данном случае неровного, участка дороги.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>150-300 м.<\/span>"
        },
        {
            "number": 3,
            "answer": "А и Б.",
            "description": "Действие запрещающих знаков начинается непосредственно в месте их установки (знаки А и Б), кроме случая, когда под знаком размещена табличка <a href=\"../pdd/znaki8.html?z=8.1.1#n1\" target=\"_blank\">8.1.1<\/a>  <img src=\"../pdd/img/8.1.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Расстояние до объекта», на которой указывается расстояние от знака до места, где вводится соответствующее ограничение (знак В). Табличка <a href=\"../pdd/znaki8.html?z=8.2.1#n1\" target=\"_blank\">8.2.1<\/a>  <img src=\"../pdd/img/8.2.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> указывает зону действия запрещающего знака (знак А).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>А и Б.<\/span>"
        },
        {
            "number": 4,
            "answer": "По траекториям А или В.",
            "description": "Знак <a href=\"../pdd/znaki6.html?z=6.3.1#n1\" target=\"_blank\">6.3.1<\/a>  <img src=\"../pdd/img/6.3.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Место для разворота» указывает место, где Вы можете развернуться для движения в обратном направлении. При этом данный знак запрещает поворот налево (траектория Б).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>По траекториям А или В.<\/span>"
        },
        {
            "number": 5,
            "answer": "Нельзя.",
            "description": "Со стороны сплошной линии разметку <a href=\"../pdd/razmetka1.html?z=1.11#n1\" target=\"_blank\">1.11<\/a>  <img src=\"../pdd/img/h1.11.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> можно пересекать только при завершении обгона или объезда. Поэтому начать обгон Вам запрещено независимо от скорости движения трактора.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Нельзя.<\/span>"
        },
        {
            "number": 6,
            "answer": "Перед светофором.",
            "description": "Знак <a href=\"../pdd/znaki6.html?z=6.16#n1\" target=\"_blank\">6.16<\/a>  <img src=\"../pdd/img/6.16.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Стоп-линия» указывает место, где необходимо остановиться при запрещающем сигнале светофора (п. <a href=\"../pdd/pdd6.html?z=6.13#n1\" target=\"_blank\">6.13<\/a>). В данном случае - непосредственно перед светофором.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Перед светофором.<\/span>"
        },
        {
            "number": 7,
            "answer": "Не менее 15 м.",
            "description": "Знак аварийной остановки устанавливается на расстоянии, обеспечивающем заблаговременное предупреждение других водителей об опасности. В населенных пунктах это расстояние должно быть не менее 15 метров от ТС (п. <a href=\"../pdd/pdd7.html?z=7.2#n1\" target=\"_blank\">7.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Не менее 15 м.<\/span>"
        },
        {
            "number": 8,
            "answer": "Запрещено.",
            "description": "Зеленая стрелка в дополнительной секции светофора разрешает поворот направо. Однако для выполнения этого маневра Вы обязаны были заблаговременно занять крайнее правое положение на проезжей части (п. <a href=\"../pdd/pdd8.html?z=8.5#n1\" target=\"_blank\">8.5<\/a>). Из левой полосы, где находится Ваш автомобиль, поворот направо запрещен.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещено.<\/span>"
        },
        {
            "number": 9,
            "answer": "Можно, если ширина проезжей части недостаточна для выполнения маневра из крайнего левого положения.",
            "description": "На дороге вне перекрестка можно произвести разворот от правого края проезжей части и даже с обочины, если ширина проезжей части недостаточна для выполнения маневра из крайнего левого положения (п. <a href=\"../pdd/pdd8.html?z=8.8#n1\" target=\"_blank\">8.8<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Можно, если ширина проезжей части недостаточна для выполнения маневра из крайнего левого положения.<\/span>"
        },
        {
            "number": 10,
            "answer": "Разрешается, если при этом не создаются помехи другим транспортным средствам.",
            "description": "Правила разрешают двигаться со слишком малой скоростью лишь при условии, что не создаются помехи другим ТС (п. <a href=\"../pdd/pdd10.html?z=10.5#n1\" target=\"_blank\">10.5<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешается, если при этом не создаются помехи другим транспортным средствам.<\/span>"
        },
        {
            "number": 11,
            "answer": "Нельзя.",
            "description": "Обгон запрещен на железнодорожных переездах и ближе чем за 100 м перед ними (п. <a href=\"../pdd/pdd11.html?z=11.4#n1\" target=\"_blank\">11.4<\/a>). Поскольку железнодорожный переезд находится в населенном пункте, то знак <a href=\"../pdd/znaki1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>  <img src=\"../pdd/img/1.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Железнодорожный переезд без шлагбаума» установлен на расстоянии 50-100 м до переезда. Следовательно, Вам нельзя начинать обгон трактора в данной ситуации.<br><br><b>Вопрос:<\/b><br>Как в данной ситуации определить изображен ли на рисунке населенный пункт? Кроме строений, я не вижу никаких признаков этого.<br><b>Ответ:<\/b><br>Населенный пункт определяется вопросом: \"Можно ли Вам начать обгон в населенном пункте?\". На рисунке изображена окраина населенного пункта, по которой возможно движение локомотива.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Нельзя.<\/span>"
        },
        {
            "number": 12,
            "answer": "Только через 500 м на специальной площадке.",
            "description": "Стоянка в целях длительного отдыха, ночлега вне населенного пункта разрешается только на предусмотренных для этого площадках или за пределами дороги (п. <a href=\"../pdd/pdd12.html?z=12.3#n1\" target=\"_blank\">12.3<\/a>). Знак <a href=\"../pdd/znaki7.html?z=7.11#n1\" target=\"_blank\">7.11<\/a>  <img src=\"../pdd/img/7.11.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Место отдыха» информирует о том, что такая площадка находится на расстоянии 500 м. Следовательно, Вы можете поставить автомобиль на длительную стоянку только через 500 м.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только через 500 м на специальной площадке.<\/span>"
        },
        {
            "number": 13,
            "answer": "Обязаны.",
            "description": "При движении в направлении, указанном стрелкой, включенной в дополнительной секции одновременно с красным сигналом светофора, Вы обязаны уступать дорогу ТС, движущимся с других направлений (п. <a href=\"../pdd/pdd13.html?z=13.5#n1\" target=\"_blank\">13.5<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Обязаны.<\/span>"
        },
        {
            "number": 14,
            "answer": "Уступите дорогу обоим грузовым автомобилям.",
            "description": "При проезде перекрестка равнозначных дорог Вы обязаны уступить дорогу обоим автомобилям: грузовому автомобилю с включенным проблесковым маячком желтого или оранжевого цвета, так как он находится от Вас справа, и встречному грузовому автомобилю, поскольку он движется прямо (пп. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a> и <a href=\"../pdd/pdd13.html?z=13.12#n1\" target=\"_blank\">13.12<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Уступите дорогу обоим грузовым автомобилям.<\/span>"
        },
        {
            "number": 15,
            "answer": "Вы будете иметь преимущество перед легковым автомобилем, въезжающим на него.",
            "description": "После въезда на перекресток, на котором организовано круговое движение и обозначенный <a href=\"../pdd/znaki4.html?z=4.3#n1\" target=\"_blank\">знаком 4.3<\/a>  <img src=\"../pdd/img/4.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Круговое движение», Вы будете иметь преимущество в движении перед легковым автомобилем, поскольку при въезде на этот перекресток его водитель обязан уступить дорогу ТС, движущимся по нему (п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<sup>1<\/sup><\/a>).<br><br><b>Вопрос:<\/b><br>Перед въезжающим на перекресток автомобилем нет знака \"Уступи дорогу\".<br><b>Ответ:<\/b><br>С 8 ноября 2017 года круговое движение является главной дорогой по умолчанию. Никаких дополнительных знаков не требуется.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Вы будете иметь преимущество перед легковым автомобилем, въезжающим на него.<\/span>"
        },
        {
            "number": 16,
            "answer": "Никто из водителей.",
            "description": "В этой ситуации водители грузового и легкового автомобилей не должны уступать дорогу, так как трамвай, выезжая из депо, не имеет преимущества (п. <a href=\"../pdd/pdd18.html?z=18.1#n1\" target=\"_blank\">18.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Никто из водителей.<\/span>"
        },
        {
            "number": 17,
            "answer": "Нельзя.",
            "description": "Правила запрещают буксировать автомобиль с неисправной тормозной системой, если его фактическая масса превышает половину фактической массы Вашего автомобиля (п. <a href=\"../pdd/pdd20.html?z=20.4#n1\" target=\"_blank\">20.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Нельзя.<\/span>"
        },
        {
            "number": 18,
            "answer": "Устранения причины задержания.",
            "description": "В соответствии с частью 1 статьи 27.13 КоАП ТС подлежит задержанию в случаях управления ТС водителем, не имеющим или лишенным права управления либо находящимся в состоянии опьянения, а также совершения некоторых иных нарушений ПДД. При этом ТС задерживается до устранения причин задержания (передачи управления ТС лицу, имеющему право управления, и т.п.). Согласно ч. 1.1 той же статьи задержание ТС прекращается непосредственно на месте его задержания в присутствии лица, которое может им управлять в соответствии с ПДД, если причина задержания устранена до начала движения специального ТС, предназначенного для его перемещения на специализированную стоянку.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Устранения причины задержания.<\/span>"
        },
        {
            "number": 19,
            "answer": "Увеличивается.",
            "description": "При подсоединении прицепа, не имеющего своей тормозной системы, тормозной путь автомобиля увеличивается, так как увеличивается масса сцепленных ТС.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Увеличивается.<\/span>"
        },
        {
            "number": 20,
            "answer": "Ниже, чем в действительности.",
            "description": "В темное время суток и в пасмурную погоду скорость встречного автомобиля воспринимается ниже, чем в действительности, что увеличивает опасность столкновения при встречном разъезде, обгоне и объезде.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Ниже, чем в действительности.<\/span>"
        }
    ],
    "39": [
        {
            "number": 1,
            "answer": "В любом из перечисленных видов.",
            "description": "Страховой полис может быть представлен на бумажном носителе, а в случае заключения договора такого обязательного страхования в порядке, установленном пунктом 7.2 статьи 15 указанного Федерального закона, в виде электронного документа или его копии на бумажном носителе (п. <a href=\"../pdd/pdd2.html?z=2.1.1#n1\" target=\"_blank\">2.1.1<sup>1<\/sup><\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>В любом из перечисленных видов.<\/span>"
        },
        {
            "number": 2,
            "answer": "Отсутствует искусственное освещение.",
            "description": "Знак <a href=\"../pdd/znaki1.html?z=1.31#n1\" target=\"_blank\">1.31<\/a>  <img src=\"../pdd/img/1.31.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Тоннель» предназначен для предупреждения о приближении к тоннелю, в котором нет искусственного освещения или видимость въездного портала которого ограничена. Поскольку в данной ситуации портал виден хорошо, то, следовательно, этот тоннель не освещается.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Отсутствует искусственное освещение.<\/span>"
        },
        {
            "number": 3,
            "answer": "В направлениях А и В.",
            "description": "Из четырех предложенных направлений Вы можете двигаться только в двух - А и В. Поворот направо на перекрестке (направление Г) запрещен знаком <a href=\"../pdd/znaki3.html?z=3.18.1#n1\" target=\"_blank\">3.18.1<\/a>  <img src=\"../pdd/img/3.18.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Поворот направо запрещен». При движении в направлении Б Вы оказались бы левее разделительной полосы, т.е. на проезжей части, предназначенной для встречного движения (п. <a href=\"../pdd/pdd1.html?z=1.4#n1\" target=\"_blank\">1.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>В направлениях А и В.<\/span>"
        },
        {
            "number": 4,
            "answer": "Все.",
            "description": "Повернуть налево Вам разрешают все знаки: знак А (<a href=\"../pdd/znaki3.html?z=3.19#n1\" target=\"_blank\">3.19<\/a>  <img src=\"../pdd/img/3.19.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Разворот запрещен»), не запрещающий поворот налево; Б (<a href=\"../pdd/znaki6.html?z=6.8.3#n1\" target=\"_blank\">6.8.3<\/a>  <img src=\"../pdd/img/6.8.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Тупик»), информирующий, что данная дорога не имеет сквозного проезда; В (<a href=\"../pdd/znaki5.html?z=5.13.2#n1\" target=\"_blank\">5.13.2<\/a>  <img src=\"../pdd/img/5.13.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Выезд на дорогу с полосой для маршрутных транспортных средств»), показывающий, что на левой полосе, навстречу основному потоку ТС, осуществляется движение автобусов и (или) троллейбусов.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Все.<\/span>"
        },
        {
            "number": 5,
            "answer": "Поворот налево и разворот.",
            "description": "Разметка <a href=\"../pdd/razmetka1.html?z=1.18#n1\" target=\"_blank\">1.18<\/a>  <img src=\"../pdd/img/h1.18.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> (в виде стрелы) указывает разрешенное на перекрестке направление движения по полосе. В данном случае разметка наряду с поворотом налево разрешает Вам и разворот.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Поворот налево и разворот.<\/span>"
        },
        {
            "number": 6,
            "answer": "В любом направлении.",
            "description": "Если регулировщик обращен к Вам левым боком, а правая рука вытянута вперед, движение разрешено во всех направлениях: прямо, направо, налево и в обратном направлении (п. <a href=\"../pdd/pdd6.html?z=6.10#n1\" target=\"_blank\">6.10<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>В любом направлении.<\/span>"
        },
        {
            "number": 7,
            "answer": "Аварийная сигнализация.",
            "description": "Аварийная сигнализация должна быть включена при посадке детей в ТС, имеющее опознавательные знаки \"Перевозка детей\" <img src=\"../pdd/znaki/op-3.gif\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> <a href=\"../pdd/dopusk1.html?z=Перевозка+детей\" target=\"_blank\">(ОП, п. 8),<\/a>  и высадке из него (п. <a href=\"../pdd/pdd7.html?z=7.1#n1\" target=\"_blank\">7.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Аварийная сигнализация.<\/span>"
        },
        {
            "number": 8,
            "answer": "Не должен создавать помехи двигающемуся по правой полосе автомобилю.",
            "description": "Водитель автомобиля, выполняющий перестроение, в том числе завершающий обгон, не должен создавать помех автомобилю, движущемуся попутно без изменения направления движения (п. <a href=\"../pdd/pdd8.html?z=8.4#n1\" target=\"_blank\">8.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Не должен создавать помехи двигающемуся по правой полосе автомобилю.<\/span>"
        },
        {
            "number": 9,
            "answer": "Разрешается при видимости дороги не менее 100 м.",
            "description": "Предупреждающий знак <a href=\"../pdd/znaki1.html?z=1.22#n1\" target=\"_blank\">1.22<\/a>  <img src=\"../pdd/img/1.22.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Пешеходный переход», установленный вне населенного пункта за 150 - 300 м до пешеходного перехода, не запрещает разворот. Следовательно, Вам разрешается выполнить разворот, если видимость дороги не менее 100 м (п. <a href=\"../pdd/pdd8.html?z=8.11#n1\" target=\"_blank\">8.11<\/a>).<br><br><b>Вопрос:<\/b><br>Знак устанавливается за 150 - 300 м, значит, видимость уже более 100 м?<br><b>Ответ:<\/b><br>Знак \"Пешеходный переход\", может быть установлен, например, за 250 м до перехода, а сам переход будет за поворотом. А поворот направо будет, например, через 90 м от автомобиля. Значит, \"Разрешается при видимости дороги не менее 100 м\" - правильный ответ.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешается при видимости дороги не менее 100 м.<\/span>"
        },
        {
            "number": 10,
            "answer": "90 км/ч.",
            "description": "Двигаясь по автомагистрали (знак <a href=\"../pdd/znaki5.html?z=5.1#n1\" target=\"_blank\">5.1<\/a>  <img src=\"../pdd/img/5.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Автомагистраль\") на легковом автомобиле с прицепом, Вы можете развивать скорость не более 90 км/ч (п. <a href=\"../pdd/pdd10.html?z=10.3#n1\" target=\"_blank\">10.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>90 км/ч.<\/span>"
        },
        {
            "number": 11,
            "answer": "Только по А.",
            "description": "Водители ТС приближаются к нерегулируемому перекрестку равнозначных дорог. Обгон запрещен на нерегулируемых перекрестках при движении по дороге, не являющейся главной (п. <a href=\"../pdd/pdd11.html?z=11.4#n1\" target=\"_blank\">11.4<\/a>). Следовательно, обгон можно совершить только до перекрестка (по траектории А).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только по А.<\/span>"
        },
        {
            "number": 12,
            "answer": "Запрещается.",
            "description": "Вы не можете остановиться в указанном месте, так как знак <a href=\"../pdd/znaki5.html?z=5.11.2#n1\" target=\"_blank\">5.11.2<\/a>  <img src=\"../pdd/img/5.11.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Дорога с полосой для велосипедистов» и разметка <a href=\"../pdd/razmetka1.html?z=1.23.3#n1\" target=\"_blank\">1.23.3<\/a>  <img src=\"../pdd/img/h1.23.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> (изображение велосипеда) информируют о том, что на этой дороге движение велосипедов и мопедов осуществляется по велосипедной полосе навстречу общему потоку ТС. Другим ТС движение по такой полосе и остановка на ней запрещены (пп. <a href=\"../pdd/pdd9.html?z=9.9#n1\" target=\"_blank\">9.9<\/a> и <a href=\"../pdd/pdd12.html?z=12.4#n1\" target=\"_blank\">12.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещается.<\/span>"
        },
        {
            "number": 13,
            "answer": "Уступите дорогу трамваю.",
            "description": "В данной ситуации порядок движения определяется не знаками приоритета, а сигналами светофора, т.е. перекресток является регулируемым (пп. <a href=\"../pdd/pdd6.html?z=6.15#n1\" target=\"_blank\">6.15<\/a> и <a href=\"../pdd/pdd13.html?z=13.3#n1\" target=\"_blank\">13.3<\/a>). Когда сигналы светофора разрешают движение одновременно трамваю и безрельсовым ТС, трамвай имеет преимущество независимо от направления его движения (п. <a href=\"../pdd/pdd13.html?z=13.6#n1\" target=\"_blank\">13.6<\/a>). Следовательно, Вам необходимо уступить дорогу трамваю.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Уступите дорогу трамваю.<\/span>"
        },
        {
            "number": 14,
            "answer": "Уступить дорогу легковому автомобилю.",
            "description": "Руководствуясь правилами проезда перекрестков равнозначных дорог, Вы обязаны уступить дорогу легковому автомобилю, так как он приближается справа (п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Уступить дорогу легковому автомобилю.<\/span>"
        },
        {
            "number": 15,
            "answer": "Только легковому автомобилю.",
            "description": "На этом перекрестке неравнозначных дорог (знаки <a href=\"../pdd/znaki2.html?z=2.1#n1\" target=\"_blank\">2.1<\/a>  <img src=\"../pdd/img/2.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Главная, дорога\" и <a href=\"../pdd/znaki8.html?z=8.13#n1\" target=\"_blank\">8.13<\/a>  <img src=\"../pdd/img/8.13.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Направление главной дороги\") Вы должны уступить дорогу только приближающемуся справа легковому автомобилю, который, так же, как и Вы, находится на главной дороге, поэтому разъезжаться с ним следует по правилам проезда перекрестков равнозначных дорог (пп. <a href=\"../pdd/pdd13.html?z=13.10#n1\" target=\"_blank\">13.10<\/a> и <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>). Мотоцикл и грузовой автомобиль уступают дорогу Вам, так как находятся на второстепенных дорогах (п. <a href=\"../pdd/pdd13.html?z=13.9#n1\" target=\"_blank\">13.9<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только легковому автомобилю.<\/span>"
        },
        {
            "number": 16,
            "answer": "Нарушил, если не выставил знак аварийной остановки.",
            "description": "Водитель остановился на автомагистрали в месте, где остановка запрещена (п. <a href=\"../pdd/pdd16.html?z=16.1#n1\" target=\"_blank\">16.1<\/a>). В соответствии с требованиями Правил при вынужденной остановке водитель обязан не только остановиться за сплошной линией разметки (п. <a href=\"../pdd/pdd16.html?z=16.2#n1\" target=\"_blank\">16.2<\/a>) и включить аварийную сигнализацию (п. <a href=\"../pdd/pdd7.html?z=7.1#n1\" target=\"_blank\">7.1<\/a>), но и выставить на расстоянии не менее 30 м от ТС знак аварийной остановки (п. <a href=\"../pdd/pdd7.html?z=7.2#n1\" target=\"_blank\">7.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Нарушил, если не выставил знак аварийной остановки.<\/span>"
        },
        {
            "number": 17,
            "answer": "Разрешается только на жесткой сцепке или методом частичной погрузки.",
            "description": "Независимо от исправности тормозов и рулевого управления буксировка в гололедицу разрешается только на жесткой сцепке или методом частичной погрузки (п. <a href=\"../pdd/pdd20.html?z=20.4#n1\" target=\"_blank\">20.4<\/a>). Буксировка на гибкой сцепке запрещена, так как велика вероятность заноса при торможении либо трогании с места.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешается только на жесткой сцепке или методом частичной погрузки.<\/span>"
        },
        {
            "number": 18,
            "answer": "Запрещается.",
            "description": "Устанавливать на ТС ошипованные шины совместно с неошипованными не разрешается (Перечень, п. <a href=\"../pdd/dopusk2.html?z=5.5#n1\" target=\"_blank\">5.5<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещается.<\/span>"
        },
        {
            "number": 19,
            "answer": "Одновременно с началом движения.",
            "description": "При трогании на подъеме на автомобиле с механической коробкой передач стояночный тормоз следует начинать отключать (отпускать) одновременно с началом движения, чтобы избежать скатывания автомобиля (при отпускании до начала движения) и остановки двигателя (при отпускании после начала движения).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Одновременно с началом движения.<\/span>"
        },
        {
            "number": 20,
            "answer": "Расстояние, пройденное транспортным средством с момента обнаружения водителем опасности до полной остановки.",
            "description": "Под остановочным путем понимается расстояние, пройденное ТС с момента обнаружения водителем опасности до полной остановки. Остановочный путь всегда больше тормозного, так как до начала торможения ТС успевает переместиться на расстояние, зависящее от времени реакции водителя и времени срабатывания тормозного привода.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Расстояние, пройденное транспортным средством с момента обнаружения водителем опасности до полной остановки.<\/span>"
        }
    ],
    "18": [
        {
            "number": 1,
            "answer": "Опережение одного или нескольких транспортных средств, связанное с выездом на полосу (сторону проезжей части), предназначенную для встречного движения, и последующим возвращением на ранее занимаемую полосу (сторону проезжей части).",
            "description": "Под обгоном понимается маневр опережения одного или нескольких ТС, связанный с выездом из занимаемой полосы на полосу, предназначенную для встречного движения и последующим возвращением на ранее занимаемую полосу (п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Опережение одного или нескольких транспортных средств, связанное с выездом на полосу (сторону проезжей части), предназначенную для встречного движения, и последующим возвращением на ранее занимаемую полосу (сторону проезжей части).<\/span>"
        },
        {
            "number": 2,
            "answer": "О приближении к участку дороги, где возможен выброс гравия (щебня) из-под колес.",
            "description": "Предупреждающие знаки информируют о приближении к опасному участку дороги, движение по которому требует принятия соответствующих мер. Иными словами, в зависимости от характера опасности, скорости движения, ширины проезжей части и состояния ее покрытия и т.п. водитель решает, какие конкретные меры предосторожности необходимо принять. В данном случае из-под колес автомобилей возможен выброс гравия или щебня (знак <a href=\"../pdd/znaki1.html?z=1.18#n1\" target=\"_blank\">1.18<\/a>  <img src=\"../pdd/img/1.18.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Выброс гравия\"), поэтому для снижения вероятности и тяжести повреждения автомобиля летящими камнями Вам необходимо снизить скорость и по возможности увеличить дистанцию и боковой интервал.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>О приближении к участку дороги, где возможен выброс гравия (щебня) из-под колес.<\/span>"
        },
        {
            "number": 3,
            "answer": "Разрешено.",
            "description": "Зона действия знака <a href=\"../pdd/znaki3.html?z=3.30#n1\" target=\"_blank\">3.30<\/a>  <img src=\"../pdd/img/3.30.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Стоянка запрещена по четным числам месяца\" распространяется от места его установки до ближайшего перекрестка. Перед знаком, установленным справа, Вы можете ставить автомобиль на стоянку в любой день месяца.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешено.<\/span>"
        },
        {
            "number": 4,
            "answer": "А и Б.",
            "description": "Все три знака имеют одинаковое название - «Начало населенного пункта». Но только знаки А (<a href=\"../pdd/znaki3.html#n5\" target=\"_blank\">5.23.1<\/a>  <img src=\"../pdd/img/5.23.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> ) и Б (<a href=\"../pdd/znaki3.html#n5\" target=\"_blank\">5.23.2<\/a>  <img src=\"../pdd/img/5.23.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> ) применяются для обозначения населенного пункта, на всей территории которого действуют требования Правил, устанавливающие порядок движения в населенных пунктах. Знак В (<a href=\"../pdd/znaki3.html#n5\" target=\"_blank\">5.25<\/a>  <img src=\"../pdd/img/5.25.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> ) устанавливается в начале населенного пункта, в котором на данной дороге не действуют эти требования Правил.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>А и Б.<\/span>"
        },
        {
            "number": 5,
            "answer": "Должны остановиться у стоп-линии.",
            "description": "Разметка <a href=\"../pdd/razmetka1.html?z=1.12#n1\" target=\"_blank\">1.12<\/a>  <img src=\"../pdd/img/h1.12.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> (стоп-линия) указывает место, где Вы должны остановиться, выполняя требование знака <a href=\"../pdd/znaki2.html?z=2.5#n1\" target=\"_blank\">2.5<\/a>  <img src=\"../pdd/img/2.5.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Движение без остановки запрещено\".<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Должны остановиться у стоп-линии.<\/span>"
        },
        {
            "number": 6,
            "answer": "Прямо, налево и в обратном направлении.",
            "description": "Когда регулировщик обращен к Вам левым боком, а правая рука вытянута вперед, движение разрешается во всех направлениях (п. <a href=\"../pdd/pdd6.html?z=6.10#n1\" target=\"_blank\">6.10<\/a>). Однако двигаясь по левой полосе, Вы можете продолжить движение только прямо, налево и в обратном направлении (п. <a href=\"../pdd/pdd8.html?z=8.5#n1\" target=\"_blank\">8.5<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Прямо, налево и в обратном направлении.<\/span>"
        },
        {
            "number": 7,
            "answer": "В обоих перечисленных случаях.",
            "description": "Перед перестроением и остановкой водитель обязан подавать сигналы световыми указателями поворота соответствующего направления (п. <a href=\"../pdd/pdd8.html?z=8.1#n1\" target=\"_blank\">8.1<\/a>). В данной ситуации Вы решили перестроиться налево для того, чтобы остановиться с левой стороны, поэтому должны включить указатели левого поворота в обоих случаях.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>В обоих перечисленных случаях.<\/span>"
        },
        {
            "number": 8,
            "answer": "По траекториям А или В.",
            "description": "На данном перекрестке установлен знак <a href=\"../pdd/znaki5.html?z=5.7.1#n1\" target=\"_blank\">5.7.1<\/a>  <img src=\"../pdd/img/5.7.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Выезд на дорогу с односторонним движением», который не запрещает движение прямо и направо. При повороте Вы должны двигаться по возможности ближе к правому краю проезжей части. Следовательно, движение на перекрестке можно продолжить только по траекториям А и В (п. <a href=\"../pdd/pdd8.html?z=8.6#n1\" target=\"_blank\">8.6<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>По траекториям А или В.<\/span>"
        },
        {
            "number": 9,
            "answer": "Только на перекрестке \u2014 по траектории А.",
            "description": "Знак <a href=\"../pdd/znaki4.html?z=4.1.1#n1\" target=\"_blank\">4.1.1<\/a>  <img src=\"../pdd/img/4.1.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Движение прямо» установлен в начале данного участка дороги, и его действие прекращается на следующем за ним перекрестке. Поэтому выполнить разворот по траектории А можно. Развернуться по траектории Б нельзя, так как в этом месте еще действует предписание знака.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только на перекрестке \u2014 по траектории А.<\/span>"
        },
        {
            "number": 10,
            "answer": "Во всех перечисленных случаях.",
            "description": "В жилых зонах и на дворовых территориях разрешено движение пешеходов по проезжей части, причем они имеют преимущество (п. <a href=\"../pdd/pdd17.html?z=17.1#n1\" target=\"_blank\">17.1<\/a>). В велосипедных зонах велосипедисты имеют право двигаться по всей ширине проезжей части, предназначенной для движения в данном направлении (п. <a href=\"../pdd/pdd24.html?z=11#n1\" target=\"_blank\">24.11<\/a>). Чтобы обеспечить их безопасность, скорость ТС ограничена до 20 км/час (п. <a href=\"../pdd/pdd10.html?z=10.2#n1\" target=\"_blank\">10.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Во всех перечисленных случаях.<\/span>"
        },
        {
            "number": 11,
            "answer": "Нельзя.",
            "description": "Водитель легкового автомобиля не может начать обгон грузового автомобиля \"А\", так как водитель следующего за ним грузового автомобиля \"Б\" уже включил левые указатели поворота и приступил к обгону, начав перестроение на полосу, предназначенную для встречного движения (п. <a href=\"../pdd/pdd11.html?z=11.2#n1\" target=\"_blank\">11.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Нельзя.<\/span>"
        },
        {
            "number": 12,
            "answer": "Только водитель грузового автомобиля.",
            "description": "Требования Правил о том, что остановка запрещена ближе 5 м от края пересекаемой проезжей части водителями выполнено. Однако водитель грузового автомобиля нарушил другое требование Правил, так как расстояние между ТС и сплошной линией разметки менее З м (п. <a href=\"../pdd/pdd12.html?z=12.4#n1\" target=\"_blank\">12.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только водитель грузового автомобиля.<\/span>"
        },
        {
            "number": 13,
            "answer": "Не обязаны.",
            "description": "Данный перекресток регулируемый, поэтому очередность движения на нем определяется не знаками приоритета, а сигналами светофора (пп. <a href=\"../pdd/pdd6.html?z=6.15#n1\" target=\"_blank\">6.15<\/a> и <a href=\"../pdd/pdd13.html?z=13.3#n1\" target=\"_blank\">13.3<\/a>). Поворачивая направо, Вы имеете преимущество перед встречным легковым автомобилем, который поворачивает налево или разворачивается (п. <a href=\"../pdd/pdd13.html?z=13.4#n1\" target=\"_blank\">13.4<\/a>).<br><br><b>Вопрос:<\/b><br>На картинке у встречного авто не стоит светофор, у меня на полосе стоит знак \"Уступите дорогу\". Тогда что за регулируемый перекрёсток?<br><b>Ответ:<\/b><br>Светофор может закрывать столб или его забыли нарисовать. На практике, при подъезде к такому перекрестку, Вы ведь не будете смотреть, есть ли светофор у встречного авто, а отреагируете только на свой светофор.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Не обязаны.<\/span>"
        },
        {
            "number": 14,
            "answer": "Допускаются оба варианта действий.",
            "description": "Поскольку легковой автомобиль находится слева Вы можете выехать на перекресток равнозначных дорог первым. При развороте легковой автомобиль станет для Вас «помехой справа» и его необходимо будет пропустить, после чего закончить разворот (п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>). С учетом этого Вы можете отказаться от преимущества в движении и начать разворот после проезда этого автомобиля.<br><br><b>Вопрос:<\/b><br>Указано два правильных варианта, противоречащих друг другу.<br><b>Ответ:<\/b><br>Вы всегда можете отказаться от преимущества в движении. В этом случае Вам все равно придется пропустить легковой автомобиль и при этом создать определенную трудность на перекрестке. Поэтому допускаются оба варианта действий.<br><br><b>Вопрос:<\/b><br>Как согласуются между собой правильные ответы в этом вопросе и в <a href=\"bilet32.html?q=14\" target=\"_blank\">билете 32 вопрос 14<\/a> ? Нет ли ошибки в правильном ответе здесь?<br><b>Ответ:<\/b><br>Ситуация практически одинаковая. В этом вопросе встречный легковой автомобиль поворачивает налево, а в <a href=\"bilet32.html?q=14\" target=\"_blank\">билете 32 вопрос 14<\/a>  - направо. В обоих случаях, завершая разворот, Вы должны пропустить легковой автомобиль, так как он окажется справа от Вас.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Допускаются оба варианта действий.<\/span>"
        },
        {
            "number": 15,
            "answer": "Вы имеете право проехать перекресток первым.",
            "description": "При проезде перекрестка неравнозначных дорог по направлению главной дороги (знак <a href=\"../pdd/znaki2.html?z=2.1#n1\" target=\"_blank\">2.1<\/a>  <img src=\"../pdd/img/2.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Главная дорога\") в прямом направлении Вы имеете преимущество перед встречным автомобилем, поворачивающим налево (п. <a href=\"../pdd/pdd13.html?z=13.12#n1\" target=\"_blank\">13.12<\/a>), поскольку проблесковый маячок оранжевого или желтого цвета преимущества в движении не дает (п. <a href=\"../pdd/pdd3.html?z=3.4#n1\" target=\"_blank\">3.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Вы имеете право проехать перекресток первым.<\/span>"
        },
        {
            "number": 16,
            "answer": "Не обязаны.",
            "description": "Положение Правил, обязывающее Вас уступить дорогу маршрутным ТС в населенных пунктах, распространяется только на автобусы и троллейбусы, начинающие движение от обозначенного места остановки (п. <a href=\"../pdd/pdd18.html?z=18.3#n1\" target=\"_blank\">18.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Не обязаны.<\/span>"
        },
        {
            "number": 17,
            "answer": "Разрешено только при буксировке на гибкой или жесткой сцепке.",
            "description": "В буксируемом легковом автомобиле можно перевозить людей, когда буксировка осуществляется на жесткой или гибкой сцепке. При буксировке методом частичной погрузки нахождение людей в салоне легкового автомобиля запрещено (п. <a href=\"../pdd/pdd20.html?z=20.2#n1\" target=\"_blank\">20.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешено только при буксировке на гибкой или жесткой сцепке.<\/span>"
        },
        {
            "number": 18,
            "answer": "За управление транспортным средством водителем, лишенным права управления транспортными средствами.",
            "description": "В КоАП административное наказание в виде обязательных работ предусмотрено за управление транспортным средством водителем, лишенным права управления транспортными средствами (<a href=\"../info/shtraf.html?z=12.7+часть+2#n1\" target=\"_blank\">часть 2 статьи 12.7<\/a> КоАП).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>За управление транспортным средством водителем, лишенным права управления транспортными средствами.<\/span>"
        },
        {
            "number": 19,
            "answer": "Ослабить нажатие на педаль.",
            "description": "Занос на скользкой дороге может возникнуть при резком ускорении движения из-за пробуксовки ведущих колес ТС. В этом случае необходимо устранить причину заноса, т.е. уменьшить силу нажатия на педаль управления подачей топлива.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Ослабить нажатие на педаль.<\/span>"
        },
        {
            "number": 20,
            "answer": "В обоих перечисленных случаях.",
            "description": "Чем выше скорость при встречном разъезде ТС, тем больше должна быть величина бокового интервала, позволяющая исключить возможное столкновение при неожиданном отклонении от траектории движения ТС. При разъезде с длинномерным ТС также требуется иметь боковой интервал, достаточный для того, чтобы избежать столкновения с прицепом, который отклоняется от траектории движении автомобиля-тягача. Таким образом, в обоих случаях водителю следует увеличить боковой интервал, обеспечив при этом безопасное смещение своего ТС в пределах полосы движения.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>В обоих перечисленных случаях.<\/span>"
        }
    ],
    "19": [
        {
            "number": 1,
            "answer": "Две.",
            "description": "Данная дорога имеет две проезжие части, отделенные друг от друга разделительной полосой (п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>), каждая из которых имеет две полосы для движения.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Две.<\/span>"
        },
        {
            "number": 2,
            "answer": "В любом.",
            "description": "Табличка <a href=\"../pdd/znaki8.html?z=8.4.1#n1\" target=\"_blank\">8.4.1<\/a>  <img src=\"../pdd/img/8.4.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Вид транспортного средства» с изображением грузового автомобиля распространяет действие предписывающего знака <a href=\"../pdd/znaki4.html?z=4.1.1#n1\" target=\"_blank\">4.1.1<\/a>  <img src=\"../pdd/img/4.1.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Движение прямо» только на грузовые автомобили с разрешенной максимальной массой более 3,5 т. Таким образом, Вы можете проехать перекресток в любом направлении.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>В любом.<\/span>"
        },
        {
            "number": 3,
            "answer": "Разрешено.",
            "description": "Знак <a href=\"../pdd/znaki3.html?z=3.28#n1\" target=\"_blank\">3.28<\/a>  <img src=\"../pdd/img/3.28.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Стоянка запрещена» не запрещает остановку, т.е. преднамеренное прекращение движения на время до 5 мин, а при посадке (высадке) пассажиров или загрузке (разгрузке) ТС и на большее время (п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2,<\/a>  термин «Остановка»).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешено.<\/span>"
        },
        {
            "number": 4,
            "answer": "Все.",
            "description": "Знак А (<a href=\"../pdd/znaki3.html?z=3.18.2#n1\" target=\"_blank\">3.18.2<\/a>  <img src=\"../pdd/img/3.18.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Поворот налево запрещен\") запрещает только поворот, но не разворот. Знаки Б (<a href=\"../pdd/znaki5.html?z=5.7.2#n1\" target=\"_blank\">5.7.2<\/a>  <img src=\"../pdd/img/5.7.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Выезд на дорогу с односторонним движением») и В (<a href=\"../pdd/znaki5.html?z=5.13.2#n1\" target=\"_blank\">5.13.2<\/a>  <img src=\"../pdd/img/5.13.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Выезд на дорогу с полосой для маршрутных транспортных средств») также не запрещают разворот на перекрестках таких дорог.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Все.<\/span>"
        },
        {
            "number": 5,
            "answer": "Требованиями дорожных знаков.",
            "description": "Водители должны руководствоваться требованиями дорожных знаков, в том числе и временных, если они противоречат требованиям линий горизонтальной разметки (Приложение 2).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Требованиями дорожных знаков.<\/span>"
        },
        {
            "number": 6,
            "answer": "Снизить скорость и быть готовым в случае необходимости незамедлительно остановиться.",
            "description": "Правила предписывают Вам при приближении к стоящему ТС с включенным проблесковым маячком синего цвета снизить скорость и быть готовым при необходимости остановиться (п. <a href=\"../pdd/pdd3.html?z=3.3#n1\" target=\"_blank\">3.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Снизить скорость и быть готовым в случае необходимости незамедлительно остановиться.<\/span>"
        },
        {
            "number": 7,
            "answer": "Сразу после завершения маневра.",
            "description": "Подача сигнала указателями поворота должна быть прекращена сразу же после завершения маневра, чтобы не ввести в заблуждение других участников движения относительно дальнейших действий водителя (п. <a href=\"../pdd/pdd8.html?z=8.2#n1\" target=\"_blank\">8.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Сразу после завершения маневра.<\/span>"
        },
        {
            "number": 8,
            "answer": "Только по траектории А.",
            "description": "Перед поворотом налево или разворотом Вы обязаны заблаговременно занять крайнее левое положение на проезжей части. Но на данном перекрестке слева имеются трамвайные пути, расположенные на одном уровне с проезжей частью, и отсутствуют знаки <a href=\"../pdd/znaki5.html?z=5.15.1#n1\" target=\"_blank\">5.15.1<\/a>  <img src=\"../pdd/img/5.15.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Направления движения по полосам\" или <a href=\"../pdd/znaki5.html?z=5.15.2#n1\" target=\"_blank\">5.15.2<\/a>  <img src=\"../pdd/img/5.15.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Направление движения по полосе\". В этом случае поворот налево Вы должны выполнить с трамвайных путей попутного направления (п. <a href=\"../pdd/pdd8.html?z=8.5#n1\" target=\"_blank\">8.5<\/a>), т.е. по траектории А.<br><br><b>Вопрос:<\/b><br>Разве можно двигаться по трамвайным путям встречного направления?<br><b>Ответ:<\/b><br>Вы поворачиваете по трамвайным путям попутного направления. Просто трамвай нарисован не совсем удачно.<br><br><b>Вопрос:<\/b><br>Почему в этом вопросе можно поворачивать налево с трамвайных путей, а в <a href=\"bilet8.html?q=8\" target=\"_blank\">билете 8 вопрос 8<\/a>  в аналогичной ситуации нельзя?<br><b>Ответ:<\/b><br>Здесь нет знаков, запрещающих поворот с трамвайных путей, поэтому надо поворачивать с них. В <a href=\"bilet8.html?q=8\" target=\"_blank\">билете 8 вопрос 8<\/a>  знак 5.15.1 \"Направления движения по полосам\" запрещает поворот налево и разворот с трамвайных путей попутного направления по траектории А (п. 8.5 ). Этот маневр должен выполняться по траектории Б.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только по траектории А.<\/span>"
        },
        {
            "number": 9,
            "answer": "Разрешено.",
            "description": "Знак <a href=\"../pdd/znaki5.html?z=5.5#n1\" target=\"_blank\">5.5<\/a>  <img src=\"../pdd/img/5.5.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Дорога с односторонним движением\" не запрещает движение задним ходом. В данной ситуации использовать задний ход, чтобы потом повернуть направо во двор, разрешено при условии, что маневр будет безопасен и не создаст помех другим участникам движения (п. <a href=\"../pdd/pdd8.html?z=8.12#n1\" target=\"_blank\">8.12<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешено.<\/span>"
        },
        {
            "number": 10,
            "answer": "Не менее 40 км/ч и не более 60 км/ч.",
            "description": "Знак <a href=\"../pdd/znaki4.html?z=4.6#n1\" target=\"_blank\">4.6<\/a>  <img src=\"../pdd/img/4.6.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Ограничение минимальной скорости\" с табличкой <a href=\"../pdd/znaki8.html?z=8.14#n1\" target=\"_blank\">8.14<\/a>  <img src=\"../pdd/img/8.14.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Полоса движения\" предписывает двигаться по левой полосе со скоростью не менее 40 км/ч. Однако при этом в населенном пункте Вы не имеете права развивать скорость более 60 км/ч (п. <a href=\"../pdd/pdd10.html?z=10.2#n1\" target=\"_blank\">10.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Не менее 40 км/ч и не более 60 км/ч.<\/span>"
        },
        {
            "number": 11,
            "answer": "По любой.",
            "description": "В населенных пунктах на дорогах, имеющих две полосы движения в данном направлении, разрешается использовать любую, наиболее удобную полосу движения (п. <a href=\"../pdd/pdd9.html?z=9.4#n1\" target=\"_blank\">9.4<\/a>). Следовательно, опередив грузовой автомобиль, Вы можете продолжить движение по любой полосе.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>По любой.<\/span>"
        },
        {
            "number": 12,
            "answer": "Только водитель автомобиля Б.",
            "description": "В местах уширения проезжей части можно ставить на стоянку автомобили как под углом, так и параллельно к краю проезжей части (п. <a href=\"../pdd/pdd12.html?z=12.2#n1\" target=\"_blank\">12.2<\/a>). Однако при наличии знака <a href=\"../pdd/znaki6.html?z=6.4#n1\" target=\"_blank\">6.4<\/a>  <img src=\"../pdd/img/6.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Парковка (парковочное место)» с табличкой <a href=\"../pdd/znaki8.html?z=8.6.1#n1\" target=\"_blank\">8.6.1<\/a>  <img src=\"../pdd/img/8.6.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Способ постановки транспортного средства на стоянку» все ТС должны быть поставлены только параллельно краю проезжей части (Приложение 1). Следовательно, нарушил правила стоянки водитель автомобиля Б.<br><br><b>Вопрос:<\/b><br>Оба нарушили, так как табличка относится только к легковым авто.<br><b>Ответ:<\/b><br>Только табличка 8.6.1, изображенная на рисунке, относится ко всем ТС, в том числе и к грузовым. Остальные аналогичные таблички (8.6.2-8.6.9) относятся только к легковым автомобилям и мотоциклам, но не к грузовым. Поэтому грузовой автомобиль не нарушил правила. Нарушил правила стоянки только водитель легкового автомобиля, так как поставил его под прямым углом к проезжей части.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только водитель автомобиля Б.<\/span>"
        },
        {
            "number": 13,
            "answer": "Продолжите движение, уступая дорогу легковому автомобилю.",
            "description": "При движении в направлении стрелки, включенной в дополнительной секции одновременно с красным сигналом светофора, Вы обязаны уступать дорогу ТС, движущимся с любых других направлений (п. <a href=\"../pdd/pdd13.html?z=13.5#n1\" target=\"_blank\">13.5<\/a>). В данной ситуации, двигаясь по правой полосе, Вы можете продолжить движение, не останавливаясь перед стоп-линией, но уступив при этом дорогу легковому автомобилю.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Продолжите движение, уступая дорогу легковому автомобилю.<\/span>"
        },
        {
            "number": 14,
            "answer": "Проехать перекресток первым.",
            "description": "Вы проедете перекресток равнозначных дорог первым, поскольку для легкового автомобиля и поворачивающего налево мотоцикла Вы являетесь «помехой справа» (п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Проехать перекресток первым.<\/span>"
        },
        {
            "number": 15,
            "answer": "Вы должны считать, что находитесь на второстепенной дороге.",
            "description": "Если водитель не может определить наличие покрытия на дороге (тёмное время суток, грязь, снег и тому подобное), а знаков приоритета нет, он должен считать, что находится на второстепенной дороге (п. <a href=\"../pdd/pdd13.html?z=13.13#n1\" target=\"_blank\">13.13<\/a>). Изменения от 18 января 2018 года.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Вы должны считать, что находитесь на второстепенной дороге.<\/span>"
        },
        {
            "number": 16,
            "answer": "Должны уступить дорогу автобусу, начинающему движение от обозначенного места остановки.",
            "description": "В населенном пункте Вы должны уступить дорогу автобусу, начинающему движение от обозначенной остановки, в том числе в случае, когда он выезжает на левую полосу (п. <a href=\"../pdd/pdd18.html?z=18.3#n1\" target=\"_blank\">18.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Должны уступить дорогу автобусу, начинающему движение от обозначенного места остановки.<\/span>"
        },
        {
            "number": 17,
            "answer": "Габаритные огни.",
            "description": "В темное время суток и в условиях недостаточной видимости независимо от освещения дороги, а также в тоннелях на буксируемых ТС и прицепах должны быть включены габаритные огни (п. <a href=\"../pdd/pdd19.html?z=19.1#n1\" target=\"_blank\">19.1<\/a>).<br><br><b>Вопрос:<\/b><br>На буксируемых ТС надо включать аварийную сигнализацию, а не габаритные огни.<br><b>Ответ:<\/b><br>В темное время суток на буксируемом ТС в дополнение к аварийной сигнализации должны включаться габаритные огни.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Габаритные огни.<\/span>"
        },
        {
            "number": 18,
            "answer": "После вступления постановления о лишении права управления транспортными средствами в законную силу.",
            "description": "Изъятие водительского удостоверения осуществляется в случае исполнения постановления о лишении права управления транспортными средствами (ч. 1 ст. 32.6 КоАП). Постановление подлежит исполнению с момента его вступления в законную силу (ч. 2 ст. 31.2 КоАП). По общему правилу постановление вступает в законную силу после истечения срока, установленного для обжалования вынесенного постановления, если оно не было обжаловано или опротестовано (п. 1 ст. 31.1 КоАП).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>После вступления постановления о лишении права управления транспортными средствами в законную силу.<\/span>"
        },
        {
            "number": 19,
            "answer": "Прекратить начатое торможение.",
            "description": "Занос на скользкой дороге может возникнуть при торможении из-за блокировки задних колес автомобиля. В этом случае необходимо в первую очередь устранить причину заноса, т.е. прекратить начатое торможение. В дальнейшем поворотом рулевого колеса в сторону заноса можно выровнять траекторию движения автомобиля.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Прекратить начатое торможение.<\/span>"
        },
        {
            "number": 20,
            "answer": "Встать сбоку от пострадавшего, поддерживая его одной рукой под грудь, второй рукой наклонить корпус пострадавшего вперед головой вниз. Нанести пять резких ударов основанием ладони в область между лопаток. При отрицательном результате встать сзади, обхватить его обеими руками чуть выше пупка, сцепить свои руки в замок и пять раз резко надавить на область живота в направлении внутрь и кверху.",
            "description": "Признаки попадания инородного тела: шумное и затрудненное дыхание, невозможность говорить. Для удаления инородного тела необходимо встать сбоку от пострадавшего, поддерживая его одной рукой под грудь, второй рукой наклонить корпус пострадавшего вперед головой вниз. Нанести пять резких ударов основанием ладони в область между лопаток. При отрицательном результате встать сзади, обхватить его обеими руками чуть выше пупка, сцепить свои руки в замок и пять раз резко надавить на область живота сцепленными руками в направлении внутрь и кверху. Повторять указанные манипуляции попеременно до тех пор, пока инородное тело не удастся удалить.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Встать сбоку от пострадавшего, поддерживая его одной рукой под грудь, второй рукой наклонить корпус пострадавшего вперед головой вниз. Нанести пять резких ударов основанием ладони в область между лопаток. При отрицательном результате встать сзади, обхватить его обеими руками чуть выше пупка, сцепить свои руки в замок и пять раз резко надавить на область живота в направлении внутрь и кверху.<\/span>"
        }
    ],
    "1": [
        {
            "number": 1,
            "answer": "Остановившись на проезжей части из-за технической неисправности транспортного средства.",
            "description": "Под вынужденной остановкой подразумевается прекращение движения ТС из-за его технической неисправности, опасности, создаваемой перевозимым грузом, внезапным ухудшением состояния водителя (или пассажира), а также появлением препятствия на дороге (упавший груз, завал на дороге и т. п.). Остановка, связанная с необходимостью выполнения требования уступить дорогу, не рассматривается как вынужденная (п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Остановившись на проезжей части из-за технической неисправности транспортного средства.<\/span>"
        },
        {
            "number": 2,
            "answer": "Разрешен.",
            "description": "Знаки <a href=\"../pdd/znaki1.html?z=1.11.2#n1\" target=\"_blank\">1.11.2<\/a>  <img src=\"../pdd/img/1.11.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Опасный поворот» и <a href=\"../pdd/znaki1.html?z=1.34.2#n1\" target=\"_blank\">1.34.2<\/a>  <img src=\"../pdd/img/1.34.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Направление поворота» указывают направление движения на закруглениях дороги малого радиуса с ограниченной видимостью, или, как их называют, «закрытых» поворотах. Эти знаки не ограничивают возможность съезда с дороги, в данном случае - на примыкающую справа грунтовую дорогу.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешен.<\/span>"
        },
        {
            "number": 3,
            "answer": "Можно.",
            "description": "Знак <a href=\"../pdd/znaki3.html?z=3.28#n1\" target=\"_blank\">3.28<\/a>  <img src=\"../pdd/img/3.28.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Стоянка запрещена» остановку не запрещает, поэтому Вы можете остановиться в указанном месте.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Можно.<\/span>"
        },
        {
            "number": 4,
            "answer": "Все.",
            "description": "Все указанные знаки запрещают движение водителям мопедов. Знак <a href=\"../pdd/znaki5.html?z=5.14#n1\" target=\"_blank\">5.14<\/a>  <img src=\"../pdd/img/5.14.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> (знак Б) «Полоса для маршрутных транспортных средств» используется для обозначения полосы, предназначенной для движения только маршрутных ТС, велосипедистов, школьных автобусов и ТС, используемых в качестве легкового такси. Знак <a href=\"../pdd/znaki4.html?z=4.4.1#n1\" target=\"_blank\">4.4.1<\/a>  <img src=\"../pdd/img/4.4.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> (знак А) «Велосипедная дорожка», <a href=\"../pdd/znaki4.html?z=4.5.2#n1\" target=\"_blank\">4.5.2<\/a>  <img src=\"../pdd/img/4.5.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Пешеходная и велосипедная дорожка с совмещенным движением» (знак В) и <a href=\"../pdd/znaki4.html?z=4.5.4#n1\" target=\"_blank\">4.5.4<\/a>  <img src=\"../pdd/img/4.5.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Пешеходная и велосипедная дорожка с разделением движения» (знак Г) движение мопедов также не предусматривает. (п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a> «Велосипедная дорожка»).<br><br><b>Вопрос:<\/b><br>В этом вопросе написано, что водителям мопедов двигаться там, где стоит знак «Велосипедная дорожка» запрещено. А в <a href=\"bilet9.html?q=17\" target=\"_blank\">билете 9 вопрос 17<\/a> утверждается, что водителям мопедов разрешено двигаться по полосе для велосипедистов. Разве велосипедная дорожка и полоса для велосипедистов - это разные понятия?<br><b>Ответ:<\/b><br>Действительно, «Велосипедная дорожка» и «Полоса для велосипедистов» - разные понятия. «Велосипедная дорожка» обозначается знаком <a href=\"../pdd/znaki4.html?z=4.4.1#n1\" target=\"_blank\">4.4.1<\/a>  <img src=\"../pdd/img/4.4.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> . «Полоса для велосипедистов» - знаком <a href=\"../pdd/znaki5.html?z=5.14.2#n1\" target=\"_blank\">5.14.2<\/a>  <img src=\"../pdd/img/5.14.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> . Согласно <a href=\"../pdd/pdd24.html?z=24.7#n1\" target=\"_blank\">пункту 24.7<\/a> ПДД водители мопедов должны двигаться по правому краю проезжей части в один ряд либо по «Полосе для велосипедистов». По «Велосипедной дорожке» им движение запрещено.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Все.<\/span>"
        },
        {
            "number": 5,
            "answer": "Перед перекрестком у линии разметки.",
            "description": "Разметка <a href=\"../pdd/razmetka1.html?z=1.13#n1\" target=\"_blank\">1.13<\/a>  <img src=\"../pdd/img/h1.13.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> (в виде линии из треугольников) наносится поперек полосы движения и указывает место, где Вы должны при необходимости остановиться, выполняя требование знака <a href=\"../pdd/znaki2.html?z=2.4#n1\" target=\"_blank\">2.4<\/a>  <img src=\"../pdd/img/2.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Уступите дорогу» и предоставляя преимущество ТС, движущимся по пересекаемой дороге.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Перед перекрестком у линии разметки.<\/span>"
        },
        {
            "number": 6,
            "answer": "Разрешает движение и информирует о том, что вскоре будет включен запрещающий сигнал.",
            "description": "Для информирования водителей о предстоящей смене зеленого сигнала светофора на желтый Правилами предусмотрена возможность мигания зеленого сигнала. Этот сигнал разрешает движение ТС (п. <a href=\"../pdd/pdd6.html?z=6.2#n1\" target=\"_blank\">6.2<\/a>). Длительность мигания при этом должна составлять 3 сек.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешает движение и информирует о том, что вскоре будет включен запрещающий сигнал.<\/span>"
        },
        {
            "number": 7,
            "answer": "Во всех перечисленных случаях.",
            "description": "Перед началом движения, перестроением, поворотом (разворотом) и остановкой водитель обязан подавать сигналы световыми указателями поворота соответствующего направления, а если они отсутствуют или неисправны - рукой. (п. <a href=\"../pdd/pdd8.html?z=8.1#n1\" target=\"_blank\">8.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Во всех перечисленных случаях.<\/span>"
        },
        {
            "number": 8,
            "answer": "Возможны оба варианта действий.",
            "description": "Стрелы разметки <a href=\"../pdd/razmetka1.html?z=1.18#n1\" target=\"_blank\">1.18<\/a>  <img src=\"../pdd/img/h1.18.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> указывают, что на данном перекрестке поворот направо может осуществляться не только с правой, но и с левой полосы. Следовательно, Вы можете выполнить поворот, либо заранее перестроившись на крайнюю правую полосу (занять крайнее правое положение), либо продолжив движение по левой полосе (п. <a href=\"../pdd/pdd8.html?z=8.5#n1\" target=\"_blank\">8.5<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Возможны оба варианта действий.<\/span>"
        },
        {
            "number": 9,
            "answer": "Только по А.",
            "description": "Выполняя разворот на этом перекрестке, Вам придется использовать для движения участок проезжей части, имеющий двустороннее движение. Речь идет о пересекаемой Вами проезжей части. На ней двустороннее движение. Если Вы поедете по траектории Б, то попадете навстречу легковому автомобилю слева. Поэтому, въезжая на перекресток, Вы можете продолжить движение только по правой стороне этого участка проезжей части (п. <a href=\"../pdd/pdd1.html?z=1.4#n1\" target=\"_blank\">1.4<\/a>), т.е. по траектории А.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только по А.<\/span>"
        },
        {
            "number": 10,
            "answer": "Не менее 50 км/ч и не более 90 км/ч.",
            "description": "Знак <a href=\"../pdd/znaki4.html?z=4.6#n1\" target=\"_blank\">4.6<\/a>  <img src=\"../pdd/img/4.6.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Ограничение минимальной скорости» и табличка <a href=\"../pdd/znaki8.html?z=8.14#n1\" target=\"_blank\">8.14<\/a>  <img src=\"../pdd/img/8.14.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Полоса движения» предписывают двигаться по левой полосе со скоростью не менее 50 км/ч. Однако при этом на дороге вне населенного пункта, не относящейся к автомагистрали, Вы не имеете права развивать скорость на легковом автомобиле более 90 км/ч (п. <a href=\"../pdd/pdd10.html?z=10.3#n1\" target=\"_blank\">10.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Не менее 50 км/ч и не более 90 км/ч.<\/span>"
        },
        {
            "number": 11,
            "answer": "Можно.",
            "description": "Вне населенных пунктов водители ТС должны вести их по возможности ближе к правому краю проезжей части. Однако можно последовательно опередить несколько ТС, следующих друг за другом на незначительной дистанции. Поскольку водитель легкового автомобиля приближается к перекрестку неравнозначных дорог, двигаясь по главной дороге (знак <a href=\"../pdd/znaki2.html?z=2.3.1#n1\" target=\"_blank\">2.3.1<\/a>  <img src=\"../pdd/img/2.3.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Пересечение со второстепенной дорогой»), имеющей 2 полосы для движения в данном направлении, то он может совершить опережение обоих грузовых автомобилей (п. <a href=\"../pdd/pdd9.html?z=9.4#n1\" target=\"_blank\">9.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Можно.<\/span>"
        },
        {
            "number": 12,
            "answer": "При соблюдении обоих перечисленных условий.",
            "description": "Остановившись за пешеходным переходом в 5 м от края пересекаемой проезжей части и обеспечив при этом расстояние в 3 м до сплошной линии разметки, водитель не нарушил правила стоянки (пп. <a href=\"../pdd/pdd12.html?z=12.4#n1\" target=\"_blank\">12.4<\/a> и <a href=\"../pdd/pdd12.html?z=12.5#n1\" target=\"_blank\">12.5<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>При соблюдении обоих перечисленных условий.<\/span>"
        },
        {
            "number": 13,
            "answer": "Пешеходам и велосипедисту.",
            "description": "При повороте направо по разрешающему сигналу светофора Вы должны уступить дорогу как велосипедисту, так и пешеходам (п. <a href=\"../pdd/pdd13.html?z=13.1#n1\" target=\"_blank\">13.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Пешеходам и велосипедисту.<\/span>"
        },
        {
            "number": 14,
            "answer": "Обоим трамваям.",
            "description": "В данной ситуации Вы должны уступить дорогу обоим трамваям, так как на перекрестке равнозначных дорог трамвай имеет преимущество перед безрельсовыми ТС независимо от направления его движения (п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Обоим трамваям.<\/span>"
        },
        {
            "number": 15,
            "answer": "Никому.",
            "description": "Проезжая данный перекресток неравнозначных дорог по направлению главной дороги (знаки <a href=\"../pdd/znaki2.html?z=2.1#n1\" target=\"_blank\">2.1<\/a>  <img src=\"../pdd/img/2.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Главная дорога» и <a href=\"../pdd/znaki8.html?z=8.13#n1\" target=\"_blank\">8.13<\/a>  <img src=\"../pdd/img/8.13.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Направление главной дороги»), Вы никому не должны уступать дорогу, так как пользуетесь преимуществом как перед находящимся на главной дороге автобусом, для которого Вы являетесь «помехой справа» (пп. <a href=\"../pdd/pdd13.html?z=13.10#n1\" target=\"_blank\">13.10<\/a> и <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>), так и перед легковым автомобилем, движущимся по второстепенной дороге (п. <a href=\"../pdd/pdd13.html?z=13.9#n1\" target=\"_blank\">13.9<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Никому.<\/span>"
        },
        {
            "number": 16,
            "answer": "20 км/ч.",
            "description": "Знак <a href=\"../pdd/znaki5.html?z=5.21#n1\" target=\"_blank\">5.21<\/a>  <img src=\"../pdd/img/5.21.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Жилая зона» показывает, что Вы въезжаете на территорию, где скорость не должна превышать 20 км/ч (п. <a href=\"../pdd/pdd10.html?z=10.2#n1\" target=\"_blank\">10.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>20 км/ч.<\/span>"
        },
        {
            "number": 17,
            "answer": "Только категории «A» или подкатегории «A1» в течение двух и более лет.",
            "description": "Перевозка людей на мотоцикле должна осуществляться водителем, имеющим водительское удостоверение на право управления ТС категории «A» или подкатегории «A1» в течение двух и более лет (п. <a href=\"../pdd/pdd22.html?z=22.2#n1\" target=\"_blank\">22.2<sup>1<\/sup><\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только категории «A» или подкатегории «A1» в течение двух и более лет.<\/span>"
        },
        {
            "number": 18,
            "answer": "Не работает стеклоподъемник.",
            "description": "Из всех перечисленных неисправностей только неработающий стеклоподъемник не является причиной запрещения эксплуатации ТС. Остальные неисправности включены в Перечень (п. <a href=\"../pdd/dopusk2.html?z=7.4#n1\" target=\"_blank\">7.4<\/a>), и при их наличии эксплуатация ТС запрещена.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Не работает стеклоподъемник.<\/span>"
        },
        {
            "number": 19,
            "answer": "Не прибегая к торможению, плавно направить автомобиль на проезжую часть.",
            "description": "При съезде автомобиля правыми колесами на неукрепленную и влажную обочину возникает опасность заноса из-за разницы сцепления правых и левых колес с дорогой. При этом целесообразно, не меняя скорости, т.е. не прибегая к торможению, плавным поворотом рулевого колеса вернуть автомобиль на проезжую часть. Торможение в данной ситуации может вызвать занос автомобиля.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Не прибегая к торможению, плавно направить автомобиль на проезжую часть.<\/span>"
        },
        {
            "number": 20,
            "answer": "Время с момента обнаружения водителем опасности до начала принятия мер по ее избежанию.",
            "description": "Под временем реакции водителя подразумевается время с момента обнаружения опасности до начала принятия мер по избежанию опасности. В зависимости от состояния водителя и его опыта, а также сложности обстановки, в которой он находится, это время обычно составляет от 0,4 до 1,6 секунды.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Время с момента обнаружения водителем опасности до начала принятия мер по ее избежанию.<\/span>"
        }
    ],
    "2": [
        {
            "number": 1,
            "answer": "Четыре.",
            "description": "При наличии разделительной полосы дорога имеет две проезжие части, каждая из которых разделена разметкой на две полосы (п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Четыре.<\/span>"
        },
        {
            "number": 2,
            "answer": "Можно.",
            "description": "Знак <a href=\"../pdd/znaki2.html?z=2.7#n1\" target=\"_blank\">2.7<\/a>  <img src=\"../pdd/img/2.7.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Преимущество перед встречным движением» дает Вам право первым въехать на узкий мост, поскольку водитель встречного автомобиля в этой ситуации должен уступить дорогу тем, кто находится не только на мосту, но и на противоположном подъезде к нему.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Можно.<\/span>"
        },
        {
            "number": 3,
            "answer": "Разрешено.",
            "description": "Знак <a href=\"../pdd/znaki3.html?z=3.29#n1\" target=\"_blank\">3.29<\/a>  <img src=\"../pdd/img/3.29.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Стоянка запрещена по нечетным числам месяца» запрещает только стоянку. Следовательно, остановиться в этом месте, в том числе и для посадки пассажиров, Вы можете в любой день месяца.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешено.<\/span>"
        },
        {
            "number": 4,
            "answer": "Движение механических транспортных средств.",
            "description": "Знак <a href=\"../pdd/znaki5.html?z=5.33#n1\" target=\"_blank\">5.33<\/a>  <img src=\"../pdd/img/5.33.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Пешеходная зона» обозначает место, с которого начинается территория (участок дороги), на которой разрешено движение только пешеходов, а также велосипедистов в случаях, установленных в <a href=\"../pdd/pdd24.html\" target=\"_blank\">пп. 24.2 - 24.4<\/a> Правил. Таким образом, запрещено движение только механических ТС. (Изменения от 25 июля 2017 года).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Движение механических транспортных средств.<\/span>"
        },
        {
            "number": 5,
            "answer": "Запрещен.",
            "description": "В случае, если реверсивные светофоры выключены, въезд на полосу, обозначенную с двух сторон разметкой <a href=\"../pdd/razmetka1.html?z=1.9#n1\" target=\"_blank\">1.9<\/a>  <img src=\"../pdd/img/h1.9.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\">, запрещен (п. <a href=\"../pdd/pdd6.html?z=6.7#n1\" target=\"_blank\">6.7<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещен.<\/span>"
        },
        {
            "number": 6,
            "answer": "Только налево.",
            "description": "Дополнительная секция с включенным сигналом в виде зеленой стрелки, знак <a href=\"../pdd/znaki5.html?z=5.15.1#n1\" target=\"_blank\">5.15.1<\/a>  <img src=\"../pdd/img/5.15.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Направления движения по полосам\" и разметка <a href=\"../pdd/razmetka1.html?z=1.18#n1\" target=\"_blank\">1.18<\/a>  <img src=\"../pdd/img/h1.18.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> разрешают Вам с правой полосы только поворот налево. Движение прямо запрещает красный сигнал светофора, а разворот запрещен, так как правила предписывают производить разворот только с крайней левой полосы (п. <a href=\"../pdd/pdd8.html?z=8.5#n1\" target=\"_blank\">8.5<\/a>). Поворот направо запрещен при любом сигнале.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только налево.<\/span>"
        },
        {
            "number": 7,
            "answer": "Снизить скорость, чтобы остановиться и уступить дорогу мотоциклу.",
            "description": "Для выполнения требования знака <a href=\"../pdd/znaki2.html?z=2.4#n1\" target=\"_blank\">2.4<\/a>  <img src=\"../pdd/img/2.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Уступите дорогу» водитель легкового автомобиля должен снизить скорость и остановиться, чтобы уступить дорогу мотоциклисту. Об этом он и информирует Вас поднятой вверх рукой (п. <a href=\"../pdd/pdd8.html?z=8.1#n1\" target=\"_blank\">8.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Снизить скорость, чтобы остановиться и уступить дорогу мотоциклу.<\/span>"
        },
        {
            "number": 8,
            "answer": "На обоих.",
            "description": "При перестроении с левой полосы на правую водитель должен уступить дорогу легковому автомобилю, движущемуся по правой полосе, как при его движении прямо, так и в случае одновременного перестроения (п. <a href=\"../pdd/pdd8.html?z=8.4#n1\" target=\"_blank\">8.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>На обоих.<\/span>"
        },
        {
            "number": 9,
            "answer": "Можно.",
            "description": "Разворот запрещен непосредственно на самих железнодорожных переездах (п. <a href=\"../pdd/pdd8.html?z=8.11#n1\" target=\"_blank\">8.11<\/a>). Перед переездом разворот разрешен.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Можно.<\/span>"
        },
        {
            "number": 10,
            "answer": "Только при перестроении.",
            "description": "Наезжать на прерывистые линии разметки разрешается только при перестроении (п. <a href=\"../pdd/pdd9.html?z=9.7#n1\" target=\"_blank\">9.7<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только при перестроении.<\/span>"
        },
        {
            "number": 11,
            "answer": "Запрещено.",
            "description": "Водитель мотоцикла и Вы приближаетесь к нерегулируемому перекрестку равнозначных дорог, на котором обгон запрещен (п. <a href=\"../pdd/pdd11.html?z=11.4#n1\" target=\"_blank\">11.4<\/a>). Кроме того, справа находится легковой автомобиль, которому водитель мотоцикла и Вы обязаны уступить дорогу (п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>).<br><br><b>Вопрос:<\/b><br>Я нахожусь на главной дороге по отношению к второстепенной, на которой находится желтое ТС? Почему нельзя обгонять?<br><b>Ответ:<\/b><br>Нет знаков, которые бы показывали, что Вы на главной дороге. Пересекаемая дорога не грунтовая. Поэтому обгон на этом перекрестке запрещен.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещено.<\/span>"
        },
        {
            "number": 12,
            "answer": "Разрешается, если автомобиль будет находиться не ближе 5 м от края пересекаемой проезжей части.",
            "description": "Вам разрешается остановиться в указанном месте только в том случае, если автомобиль будет находиться не ближе 5 м от края пересекаемой проезжей части, т.е расстояние от остановившегося автомобиля как спереди, так и сзади него до соответствующего края пересекаемой проезжей части будет составлять не менее 5 м (п. <a href=\"../pdd/pdd12.html?z=12.4#n1\" target=\"_blank\">12.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешается, если автомобиль будет находиться не ближе 5 м от края пересекаемой проезжей части.<\/span>"
        },
        {
            "number": 13,
            "answer": "Автобусу и пешеходам.",
            "description": "Перекресток, на который Вы въезжаете, - регулируемый, поэтому очередность движения на нем определяется не знаками приоритета, а сигналами светофора (пп. <a href=\"../pdd/pdd6.html?z=6.15#n1\" target=\"_blank\">6.15<\/a> и <a href=\"../pdd/pdd13.html?z=13.3#n1\" target=\"_blank\">13.3<\/a>). Поворачивая налево, Вы должны уступить дорогу автобусу, движущемуся со встречного направления прямо (п. <a href=\"../pdd/pdd13.html?z=13.4#n1\" target=\"_blank\">13.4<\/a>), а завершая поворот,\u2014 и пешеходам, переходящим проезжую часть дороги, на которую Вы поворачиваете (п. <a href=\"../pdd/pdd13.html?z=13.1#n1\" target=\"_blank\">13.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Автобусу и пешеходам.<\/span>"
        },
        {
            "number": 14,
            "answer": "В обоих перечисленных случаях.",
            "description": "Находящийся слева грузовой автомобиль должен уступить Вам дорогу (п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>), и поэтому данный перекресток равнозначных дорог Вы проедете первым независимо от направления движения.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>В обоих перечисленных случаях.<\/span>"
        },
        {
            "number": 15,
            "answer": "Обязан.",
            "description": "Вы находитесь на автомагистрали, о чем свидетельствует знак <a href=\"../pdd/znaki5.html?z=5.1#n1\" target=\"_blank\">5.1<\/a>  <img src=\"../pdd/img/5.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Автомагистраль», а мотоцикл въезжает на нее по полосе разгона. Автомагистраль является главной дорогой по отношению к примыкающим (пп. <a href=\"../pdd/pdd13.html?z=13.9#n1\" target=\"_blank\">13.9<\/a> и <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a> , термин «Главная дорога»). В данной ситуации водитель мотоцикла должен уступить Вам дорогу (п. <a href=\"../pdd/pdd8.html?z=8.10#n1\" target=\"_blank\">8.10<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Обязан.<\/span>"
        },
        {
            "number": 16,
            "answer": "Запрещается.",
            "description": "Водитель грузового автомобиля остановился перед железнодорожным переездом, а объезд стоящих перед переездом ТС с выездом на полосу встречного движения запрещен (п. <a href=\"../pdd/pdd15.html?z=15.3#n1\" target=\"_blank\">15.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещается.<\/span>"
        },
        {
            "number": 17,
            "answer": "Только в гололедицу.",
            "description": "Буксировка на гибкой сцепке запрещена только в гололедицу (п. <a href=\"../pdd/pdd20.html?z=20.4#n1\" target=\"_blank\">20.4<\/a>) из-за высокой вероятности заноса при торможении или трогании с места.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только в гололедицу.<\/span>"
        },
        {
            "number": 18,
            "answer": "0,8 мм.",
            "description": "Для мототранспортных средств, относящихся к ТС <a href=\"../pdd/cat.html\" target=\"_blank\">категории L,<\/a> остаточная глубина рисунка протектора шин, при которой запрещается эксплуатация ТС, составляет не более 0,8 мм (Перечень, п. <a href=\"../pdd/dopusk2.html?z=5.1#n1\" target=\"_blank\">5.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>0,8 мм.<\/span>"
        },
        {
            "number": 19,
            "answer": "Не исключает возможность возникновения сноса или заноса.",
            "description": "При прохождении поворота на ТС действует центробежная сила, которая возрастает с увеличением скорости и стремится сместить ТС к внешней стороне закругления дороги. Занос или снос ТС может возникнуть при проезде поворота из-за большой скорости движения, торможения или низкого коэффициента сцепления. Антиблокировочная тормозная система, предназначенная для предотвращения блокировки колес ТС, может снизить вероятность возникновения заноса или сноса при торможении, но не может исключить возможность их возникновения.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Не исключает возможность возникновения сноса или заноса.<\/span>"
        },
        {
            "number": 20,
            "answer": "При отсутствии у пострадавшего сознания, дыхания и кровообращения.",
            "description": "Сердечно-легочная реанимация проводится только при отсутствии у пострадавшего признаков жизни: потере сознания, отсутствии пульса на сонной артерии, а также признаков дыхания.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>При отсутствии у пострадавшего сознания, дыхания и кровообращения.<\/span>"
        }
    ],
    "3": [
        {
            "number": 1,
            "answer": "На главную дорогу.",
            "description": "О том, что Вы выезжаете со второстепенной дороги на главную могут информировать знаки <a href=\"../pdd/znaki2.html?z=2.4#n1\" target=\"_blank\">2.4<\/a>  <img src=\"../pdd/img/2.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Уступите дорогу» или <a href=\"../pdd/znaki2.html?z=2.5#n1\" target=\"_blank\">2.5<\/a>  <img src=\"../pdd/img/2.5.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Движение без остановки запрещено», установленные непосредственно перед выездом на нее. Кроме того, второстепенной является грунтовая дорога по отношению к дороге с твердым покрытием (п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>). Наличие на второстепенной дороге непосредственно перед перекрестком участка дороги с покрытием не делает ее равной по значению с пересекаемой. Такие участки на грунтовых дорогах устраивают для того, чтобы грязь с них не выносилась на главную дорогу.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>На главную дорогу.<\/span>"
        },
        {
            "number": 2,
            "answer": "Перед краем пересекаемой проезжей части (В).",
            "description": "Знак <a href=\"../pdd/znaki2.html?z=2.5#n1\" target=\"_blank\">2.5<\/a>  <img src=\"../pdd/img/2.5.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Движение без остановки запрещено» применяется при ограниченной видимости пересекаемой дороги и поэтому независимо от наличия на ней ТС требует обязательной остановки. В данном случае Вы должны остановиться перед краем пересекаемой проезжей части (место В). При наличии разметки <a href=\"../pdd/razmetka1.html?z=1.12#n1\" target=\"_blank\">1.12<\/a>  <img src=\"../pdd/img/h1.12.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> (стоп-линия) останавливаться следует перед такой линией.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Перед краем пересекаемой проезжей части (В).<\/span>"
        },
        {
            "number": 3,
            "answer": "Во всех случаях, когда покрытие проезжей части влажное.",
            "description": "Табличка <a href=\"../pdd/znaki8.html?z=8.16#n1\" target=\"_blank\">8.16<\/a>  <img src=\"../pdd/img/8.16.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Влажное покрытие» информирует о том, что запрещение движения со скоростью более 40 км/ч, вводимое знаком <a href=\"../pdd/znaki3.html?z=3.24#n1\" target=\"_blank\">3.24<\/a>  <img src=\"../pdd/img/3.24.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Ограничение максимальной скорости», действует только в период времени, когда покрытие проезжей части влажное (например, во время дождя или сразу после его окончания).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Во всех случаях, когда покрытие проезжей части влажное.<\/span>"
        },
        {
            "number": 4,
            "answer": "Только Б.",
            "description": "В начале дороги с односторонним движением устанавливается знак Б (<a href=\"../pdd/znaki5.html?z=5.5#n1\" target=\"_blank\">5.5<\/a>  <img src=\"../pdd/img/5.5.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Дорога с односторонним движением»). Знак А (<a href=\"../pdd/znaki5.html?z=5.14#n1\" target=\"_blank\">5.14<\/a>  <img src=\"../pdd/img/5.14.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Полоса для маршрутных транспортных средств») обозначает полосу для маршрутных ТС, знак В (<a href=\"../pdd/znaki6.html?z=6.14.2#n1\" target=\"_blank\">6.14.2<\/a>  <img src=\"../pdd/img/6.14.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Номер маршрута») указывает номер и направление маршрута на перекрестке, а знак Г (<a href=\"../pdd/znaki6.html?z=6.15.1#n1\" target=\"_blank\">6.15.1<\/a>  <img src=\"../pdd/img/6.15.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Направление движения для грузовых автомобилей») - рекомендуемое направление движения для грузовых автомобилей.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только Б.<\/span>"
        },
        {
            "number": 5,
            "answer": "Можно, если при этом не будут созданы помехи движению маршрутных транспортных средств.",
            "description": "Разметка <a href=\"../pdd/razmetka1.html?z=1.17#n1\" target=\"_blank\">1.17<\/a>  <img src=\"../pdd/img/h1.17.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> (в виде желтой зигзагообразной линии) применяется для обозначения мест остановок маршрутных ТС и стоянок такси. В данной ситуации Вы можете остановиться для посадки или высадки пассажиров в обозначенной разметкой <a href=\"../pdd/razmetka1.html?z=1.17#n1\" target=\"_blank\">1.17<\/a>  <img src=\"../pdd/img/h1.17.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> зоне, если не создадите помех движению маршрутных автобусов или троллейбусов. (п. <a href=\"../pdd/pdd12.html?z=12.4#n1\" target=\"_blank\">12.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Можно, если при этом не будут созданы помехи движению маршрутных транспортных средств.<\/span>"
        },
        {
            "number": 6,
            "answer": "Должны уступить дорогу автомобилю с включенными проблесковым маячком и специальным звуковым сигналом, а также пешеходам.",
            "description": "Водитель автомобиля с включенными проблесковым маячком синего цвета и специальным звковым сигналом имеет преимущество перед другими участниками движения (п. <a href=\"../pdd/pdd3.html?z=3.1#n1\" target=\"_blank\">3.1<\/a>). Значит, Вы должны уступить ему дорогу и только после этого можете повернуть направо, уступая дорогу также и пешеходам (пп. <a href=\"../pdd/pdd3.html?z=3.2#n1\" target=\"_blank\">3.2<\/a> и <a href=\"../pdd/pdd13.html?z=13.1#n1\" target=\"_blank\">13.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Должны уступить дорогу автомобилю с включенными проблесковым маячком и специальным звуковым сигналом, а также пешеходам.<\/span>"
        },
        {
            "number": 7,
            "answer": "Только если сигнал может ввести в заблуждение других участников движения.",
            "description": "Водитель не должен подавать предупредительный сигнал указателями поворота только в том случае, если этот сигнал может ввести в заблуждение других участников движения. Во всех других случаях он обязан информировать о своих намерениях включением сигнала даже при отсутствии на дороге других участников движения (п. <a href=\"../pdd/pdd8.html?z=8.2#n1\" target=\"_blank\">8.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только если сигнал может ввести в заблуждение других участников движения.<\/span>"
        },
        {
            "number": 8,
            "answer": "Только по траектории А.",
            "description": "Поворачивая направо, Вы не должны оказаться на стороне встречного движения, поэтому поворот разрешено выполнить по траектории А (п. <a href=\"../pdd/pdd8.html?z=8.6#n1\" target=\"_blank\">8.6<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только по траектории А.<\/span>"
        },
        {
            "number": 9,
            "answer": "Запрещается.",
            "description": "На перекрестке Вы можете совершить разворот только из крайнего левого положения (п. <a href=\"../pdd/pdd8.html?z=8.5#n1\" target=\"_blank\">8.5<\/a>).<br><br><b>Вопрос:<\/b><br>Пункт 8.7. Если транспортное средство из-за своих габаритов или по другим причинам не может выполнить поворот с соблюдением требований пункта 8.5 Правил, допускается отступать от них при условии обеспечения безопасности движения и если это не создаст помех другим ТС. Почему разворот с крайней правой полосы запрещен в данном случае?<br><b>Ответ:<\/b><br>Пункт <a href=\"../pdd/pdd8.html?z=8.7#n1\" target=\"_blank\">8.7<\/a>  разрешает разворот и из правой полосы. Но в пункте условие - \"Если транспортное средство из-за своих габаритов или по другим причинам ...\". А в задаваемом вопросе нет этого условия. Значит, надо соблюдать п. <a href=\"../pdd/pdd8.html?z=8.5#n1\" target=\"_blank\">8.5<\/a>.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещается.<\/span>"
        },
        {
            "number": 10,
            "answer": "Только по правой.",
            "description": "Вне населенного пункта запрещается занимать левые полосы при свободных правых (п. <a href=\"../pdd/pdd9.html?z=9.4#n1\" target=\"_blank\">9.4<\/a>). В данной ситуации Вы можете двигаться только по правой полосе независимо от скорости движения.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только по правой.<\/span>"
        },
        {
            "number": 11,
            "answer": "В случае, если выполнены оба условия.",
            "description": "Водитель может начать обгон с выездом на полосу встречного движения, если не создаст помех не только встречным, но и обгоняющим ТС (пп. <a href=\"../pdd/pdd11.html\" target=\"_blank\">11.1 и 11.2<\/a> ПДД).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>В случае, если выполнены оба условия.<\/span>"
        },
        {
            "number": 12,
            "answer": "Только водитель автомобиля.",
            "description": "В данной ситуации нарушил правила стоянки только водитель легкового автомобиля, так как использовал для стоянки тротуар (п. <a href=\"../pdd/pdd12.html?z=12.2#n1\" target=\"_blank\">12.2<\/a>). Стоянка на расстоянии менее 3 м до прерывистой линии разметки <a href=\"../pdd/razmetka1.html?z=1.11#n1\" target=\"_blank\">1.11<\/a>  <img src=\"../pdd/img/h1.11.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> не запрещается (п. <a href=\"../pdd/pdd12.html?z=12.4#n1\" target=\"_blank\">12.4<\/a>).<br><br><b>Вопрос:<\/b><br>При объезде мотоцикла мы пересекаем прерывистую линию разметки, но при возвращении на свою полосу мы пересекаем сплошную, получается водитель мотоцикла нарушил правила стоянки.<br><b>Ответ:<\/b><br>Горизонтальную разметку <a href=\"../pdd/razmetka1.html?z=1.11#n1\" target=\"_blank\">1.11<\/a>  <img src=\"../pdd/img/h1.11.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> разрешается пересекать со стороны прерывистой, а также со стороны сплошной, но только при завершении обгона или объезда. В данном случае получается объезд.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только водитель автомобиля.<\/span>"
        },
        {
            "number": 13,
            "answer": "Можете продолжить движение через перекресток без остановки.",
            "description": "Вы приближаетесь к регулируемому перекрестку и можете проехать его без остановки, поскольку включен зеленый, разрешающий сигнал светофора (п. <a href=\"../pdd/pdd6.html?z=6.15#n1\" target=\"_blank\">6.15<\/a> ПДД). Выполнять требование знака <a href=\"../pdd/znaki2.html?z=2.5#n1\" target=\"_blank\">2.5<\/a>  <img src=\"../pdd/img/2.5.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Движение без остановки запрещено» Вы должны только в том случае, если светофор будет выключен или переведен на режим желтого мигающего сигнала (п. <a href=\"../pdd/pdd13.html?z=13.3#n1\" target=\"_blank\">13.3<\/a> ПДД).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Можете продолжить движение через перекресток без остановки.<\/span>"
        },
        {
            "number": 14,
            "answer": "Проедете перекресток первым.",
            "description": "На данном перекрестке дорогу мотоциклу уступать не надо - он не является помехой справа (п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a> ПДД), поскольку, при повороте направо Вы не пересекаете путь его движения. Перед легковым автомобилем, поворачивающим налево, преимущество за Вами (п. <a href=\"../pdd/pdd13.html?z=13.12#n1\" target=\"_blank\">13.12<\/a> ПДД).<br><br><b>Вопрос:<\/b><br>Почему мотоцикл не является помехой справа?<br><b>Ответ:<\/b><br>Помеху надо рассматривать только в том случае, если ваши пути пересекаются.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Проедете перекресток первым.<\/span>"
        },
        {
            "number": 15,
            "answer": "Только трамваю А.",
            "description": "Двигаясь на данном перекрестке по направлению главной дороги (знаки <a href=\"../pdd/znaki2.html?z=2.1#n1\" target=\"_blank\">2.1<\/a>  <img src=\"../pdd/img/2.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Главная дорога» и <a href=\"../pdd/znaki8.html?z=8.13#n1\" target=\"_blank\">8.13<\/a>  <img src=\"../pdd/img/8.13.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Направление главной дороги»), для определения очередности проезда с трамваем А и легковым автомобилем Вы должны руководствоваться правилами проезда перекрестков равнозначных дорог (п. <a href=\"../pdd/pdd13.html?z=13.10#n1\" target=\"_blank\">13.10<\/a> ПДД). В соответствии с ними преимущество имеет трамвай А (п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a> ПДД). По этим же правилам легковой автомобиль, находящийся от Вас слева, обязан уступить дорогу. Также уступает Вам дорогу и трамвай Б, движущийся по второстепенной дороге (п. <a href=\"../pdd/pdd13.html?z=13.9#n1\" target=\"_blank\">13.9<\/a> ПДД).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только трамваю А.<\/span>"
        },
        {
            "number": 16,
            "answer": "Оба.",
            "description": "Оба водителя нарушили правила остановки, так как на автомагистралях остановка разрешена только на специальных площадках для стоянки, обозначенных знаками <a href=\"../pdd/znaki6.html?z=6.4#n1\" target=\"_blank\">6.4<\/a>  <img src=\"../pdd/img/6.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Парковка (парковочное место)» или <a href=\"../pdd/znaki7.html?z=7.11#n1\" target=\"_blank\">7.11<\/a>  <img src=\"../pdd/img/7.11.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Место отдыха» (п. <a href=\"../pdd/pdd16.html?z=16.1#n1\" target=\"_blank\">16.1<\/a>). Кроме того, водитель легкового автомобиля остановился слева от краевой линии, т.е. на проезжей части (п. <a href=\"../pdd/pdd12.html?z=12.1#n1\" target=\"_blank\">12.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Оба.<\/span>"
        },
        {
            "number": 17,
            "answer": "Все перечисленное оборудование.",
            "description": "Транспортное средство, используемое для обучения вождению должно иметь все перечисленное оборудование (пп. <a href=\"../pdd/pdd21.html?z=21.3#n1\" target=\"_blank\">21.3<\/a> и <a href=\"../pdd/pdd21.html?z=21.5#n1\" target=\"_blank\">21.5<\/a>). Новый вопрос от 2 января 2020 года.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Все перечисленное оборудование.<\/span>"
        },
        {
            "number": 18,
            "answer": "Любые мотоциклы.",
            "description": "Мотоциклы могут эксплуатироваться без огнетушителя, а легковым и грузовым автомобилям, автобусам и колесным тракторам при отсутствии огнетушителя эксплуатация запрещается (Перечень, п. <a href=\"../pdd/dopusk2.html?z=7.7#n1\" target=\"_blank\">7.7<\/a>).<br><br><b>Вопрос:<\/b><br>Билет №3 вопрос 18 противоречит билету №10 вопрос 18.<br><b>Ответ:<\/b><br>В этом вопросе речь идет об огнетушителе, а в <a href=\"../pdd/bilet10.html?q=18\" target=\"_blank\">10-18<\/a>  \u2013 о медицинской аптечке.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Любые мотоциклы.<\/span>"
        },
        {
            "number": 19,
            "answer": "Слегка увеличите подачу топлива, корректируя направление движения рулевым колесом.",
            "description": "Занос переднеприводного автомобиля может возникнуть при торможении на повороте из-за «набегания» задних колес на передние. В этом случае целесообразно слегка увеличить подачу топлива (не вызывая пробуксовки передних колес) и дальнейшим поворотом рулевого колеса скорректировать направление движения автомобиля. Следует помнить, что на заднеприводном автомобиле увеличение скорости может только усилить возникший занос.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Слегка увеличите подачу топлива, корректируя направление движения рулевым колесом.<\/span>"
        },
        {
            "number": 20,
            "answer": "Указать место ДТП (назвать улицу, номер дома и общеизвестные ориентиры, ближайшие к месту ДТП). Сообщить: количество пострадавших, их пол, примерный возраст, наличие у них сознания, дыхания, кровообращения, а также сильного кровотечения, переломов и других травм. Дождаться сообщения диспетчера о том, что вызов принят.",
            "description": "Быстрота приезда скорой медицинской помощи во многом зависит от четкости описания местонахождения ДТП. От указанного числа пострадавших зависит количество автомобилей скорой медицинской помощи, которые требуются на месте ДТП. Сведения о наличии или отсутствии у пострадавших сознания, дыхания, кровообращения, а также сильного кровотечения, переломов и других травм необходимы диспетчеру для определения специализации бригады скорой медицинской помощи.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Указать место ДТП (назвать улицу, номер дома и общеизвестные ориентиры, ближайшие к месту ДТП). Сообщить: количество пострадавших, их пол, примерный возраст, наличие у них сознания, дыхания, кровообращения, а также сильного кровотечения, переломов и других травм. Дождаться сообщения диспетчера о том, что вызов принят.<\/span>"
        }
    ],
    "4": [
        {
            "number": 1,
            "answer": "Две полосы.",
            "description": "Проезжая часть разделена сплошной линией разметки на две полосы, каждая из которых имеет ширину, достаточную для движения автомобилей в один ряд. При этом мотоциклам, с учетом их габаритов, не запрещено двигаться по полосе в два ряда (пп. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a> и <a href=\"../pdd/pdd9.html?z=9.1#n1\" target=\"_blank\">9.1<\/a>), Приложение 2.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Две полосы.<\/span>"
        },
        {
            "number": 2,
            "answer": "О том, что на расстоянии 150-300 м за дорожным знаком начнется участок дороги протяженностью 500 м с опасными поворотами.",
            "description": "Знак <a href=\"../pdd/znaki1.html?z=1.12.2#n1\" target=\"_blank\">1.12.2<\/a>  <img src=\"../pdd/img/1.12.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Опасные повороты» предупреждает Вас о том, что через 150 - 300 м начнется участок дороги с несколькими следующими друг за другом опасными поворотами, первый из которых - налево. Табличка <a href=\"../pdd/znaki8.html?z=8.2.1#n1\" target=\"_blank\">8.2.1<\/a>  <img src=\"../pdd/img/8.2.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Зона действия» уточняет, что общая протяженность этого участка \u2014 500 м.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>О том, что на расстоянии 150-300 м за дорожным знаком начнется участок дороги протяженностью 500 м с опасными поворотами.<\/span>"
        },
        {
            "number": 3,
            "answer": "Только А.",
            "description": "Действие знака <a href=\"../pdd/znaki3.html?z=3.24#n1\" target=\"_blank\">3.24<\/a>  <img src=\"../pdd/img/3.24.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Ограничение максимальной скорости» распространяется на полосу, над которой он расположен, поскольку совместно со знаком применена табличка <a href=\"../pdd/znaki8.html?z=8.14#n1\" target=\"_blank\">8.14<\/a>  <img src=\"../pdd/img/8.14.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Полоса движения» (знак А).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только А.<\/span>"
        },
        {
            "number": 4,
            "answer": "Только по правой.",
            "description": "Перед Вами знак <a href=\"../pdd/znaki5.html?z=5.15.3#n1\" target=\"_blank\">5.15.3<\/a>  <img src=\"../pdd/img/5.15.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Начало полосы\", обозначающий начало дополнительной полосы на подъеме, на котором изображен знак <a href=\"../pdd/znaki4.html?z=4.6#n1\" target=\"_blank\">4.6<\/a>  <img src=\"../pdd/img/4.6.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Ограничение минимальной скорости\". Это означает, что по левой полосе можно продолжить движение со скоростью не менее 60 км/ч. Поскольку при буксировке неисправного автомобиля скорость не должна превышать 50 км/ч (п. <a href=\"../pdd/pdd10.html?z=10.4#n1\" target=\"_blank\">10.4.<\/a>), Вы должны перестроиться на правую полосу.<br><br><b>Вопрос:<\/b><br>Знак ограничения минимальной скорости 60 в вопросе, а в разъяснительном ответе - 50.<br><b>Ответ:<\/b><br>Знак <a href=\"../pdd/znaki4.html?z=4.6#n1\" target=\"_blank\">4.6<\/a>  <img src=\"../pdd/img/4.6.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Ограничение минимальной скорости\" разрешает движение только с указанной или большей скоростью (км/ч). На знаке стоит для примера цифра 50. В действительности на нем может быть и другая цифра.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только по правой.<\/span>"
        },
        {
            "number": 5,
            "answer": "Предупреждает о приближении к стоп-линии и знаку «Движение без остановки запрещено».",
            "description": "Разметка <a href=\"../pdd/razmetka1.html?z=1.21#n1\" target=\"_blank\">1.21<\/a>  <img src=\"../pdd/img/h1.21.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> в виде надписи «СТОП» на проезжей части предупреждает о приближении к линии поперечной разметки <a href=\"../pdd/razmetka1.html?z=1.12#n1\" target=\"_blank\">1.12<\/a>  <img src=\"../pdd/img/h1.12.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> (стоп-линия), указывающей место, где Вы должны остановиться, выполняя требование знака <a href=\"../pdd/znaki2.html?z=2.5#n1\" target=\"_blank\">2.5<\/a>  <img src=\"../pdd/img/2.5.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Движение без остановки запрещено». Без знака <a href=\"../pdd/znaki2.html?z=2.5#n1\" target=\"_blank\">2.5<\/a>  <img src=\"../pdd/img/2.5.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> данная разметка не применяется.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Предупреждает о приближении к стоп-линии и знаку «Движение без остановки запрещено».<\/span>"
        },
        {
            "number": 6,
            "answer": "Только грузовому автомобилю.",
            "description": "В данной ситуации применяется пополосное регулирование: движение по каждой полосе проезжей части регулируется отдельным светофором, расположенным над ней. Стрелки на всех сигналах светофоров указывают направления, в которых разрешено движение с полосы (п. <a href=\"../pdd/pdd6.html?z=6.3#n1\" target=\"_blank\">6.3<\/a>). В данном случае движение прямо разрешено только грузовому автомобилю.<br><br><b>Вопрос:<\/b><br>Почему красному автомобилю нельзя поворачивать налево по зеленой стрелке?<br><b>Ответ:<\/b><br>В вопросе говорится только о движении прямо. Красный автомобиль может двигаться только налево.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только грузовому автомобилю.<\/span>"
        },
        {
            "number": 7,
            "answer": "Обязаны.",
            "description": "Продолжая движение на перекрестке по главной дороге и выполняя при этом правый поворот, Вы обязаны включить правые световые указатели поворота даже при отсутствии других ТС (п. <a href=\"../pdd/pdd8.html?z=8.1#n1\" target=\"_blank\">8.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Обязаны.<\/span>"
        },
        {
            "number": 8,
            "answer": "Водитель легкового автомобиля.",
            "description": "Знак <a href=\"../pdd/znaki5.html?z=5.15.5#n1\" target=\"_blank\">5.15.5<\/a>  <img src=\"../pdd/img/5.15.5.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Конец полосы\" информирует об окончании полосы. Следовательно, водителю легкового автомобиля придется перестроиться на левую полосу, а при перестроении он должен будет уступить дорогу грузовому автомобилю, движущемуся в попутном направлении без смены полосы (п. <a href=\"../pdd/pdd8.html?z=8.4#n1\" target=\"_blank\">8.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Водитель легкового автомобиля.<\/span>"
        },
        {
            "number": 9,
            "answer": "Только по траектории Б.",
            "description": "Поскольку на данном участке дороги имеются трамвайные пути, расположенные слева на одном уровне с проезжей частью, разворот при отсутствии трамвая Вы должны выполнять с них по траектории Б (пп. <a href=\"../pdd/pdd8.html?z=8.5#n1\" target=\"_blank\">8.5<\/a> и <a href=\"../pdd/pdd8.html?z=8.8#n1\" target=\"_blank\">8.8<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только по траектории Б.<\/span>"
        },
        {
            "number": 10,
            "answer": "Только по крайней правой.",
            "description": "На любых дорогах, если ТС не может развить скорость более 40 км/ч, необходимо двигаться только по крайней правой полосе (п. <a href=\"../pdd/pdd9.html?z=9.5#n1\" target=\"_blank\">9.5<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только по крайней правой.<\/span>"
        },
        {
            "number": 11,
            "answer": "Разрешено.",
            "description": "Поскольку Вы проезжаете перекресток по главной дороге (знак <a href=\"../pdd/znaki2.html?z=2.1#n1\" target=\"_blank\">2.1<\/a>  <img src=\"../pdd/img/2.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Главная дорога\"), обогнать мотоцикл можно (п. <a href=\"../pdd/pdd11.html?z=11.4#n1\" target=\"_blank\">11.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешено.<\/span>"
        },
        {
            "number": 12,
            "answer": "Разрешается, если при этом не будут созданы помехи для движения маршрутных транспортных средств.",
            "description": "Правила разрешают остановку ближе 15 м от указателя остановки маршрутных ТС только для посадки или высадки пассажиров при условии, что не создаются помехи движению маршрутных ТС (п. <a href=\"../pdd/pdd12.html?z=12.4#n1\" target=\"_blank\">12.4<\/a> ПДД).<br><br><b>Вопрос:<\/b><br>Пассажир находиться за знаком, а правила разрешают остановку БЛИЖЕ 15 метров от указателя. Следует, что в данной ситуации вообще ЗАПРЕЩЕНА остановка для посадки, высадки. И не имеет значения, создадутся ли помехи для общественного транспорта?<br><b>Ответ:<\/b><br>Под ближе понимается зона 30 метров (15 метров по обе стороны знака), то есть до знака и после него.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешается, если при этом не будут созданы помехи для движения маршрутных транспортных средств.<\/span>"
        },
        {
            "number": 13,
            "answer": "Уступите дорогу только автомобилю с включенными проблесковым маячком и специальным звуковым сигналом.",
            "description": "Несмотря на разрешающий движение сигнал светофора, Вы обязаны уступить дорогу автомобилю с включенными проблесковым маячком и специальным звуковым сигналом, движущемуся по пересекаемой дороге (п. <a href=\"../pdd/pdd3.html?z=3.2#n1\" target=\"_blank\">3.2<\/a>). Перед встречным грузовым автомобилем Вы имеете преимущество, так как он поворачивает налево (п. <a href=\"../pdd/pdd13.html?z=13.4#n1\" target=\"_blank\">13.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Уступите дорогу только автомобилю с включенными проблесковым маячком и специальным звуковым сигналом.<\/span>"
        },
        {
            "number": 14,
            "answer": "Всем пешеходам.",
            "description": "В данной ситуации Вы должны уступить дорогу как пешеходу, переходящему ее по нерегулируемому пешеходному переходу, так и пешеходам справа, переходящим проезжую часть, на которую Вы поворачиваете на перекрестке (п. <a href=\"../pdd/pdd13.html?z=13.1#n1\" target=\"_blank\">13.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Всем пешеходам.<\/span>"
        },
        {
            "number": 15,
            "answer": "Уступить дорогу только легковому автомобилю.",
            "description": "На данном перекрестке неравнозначных дорог легковой автомобиль, так же как и Вы, находится на главной дороге (знак <a href=\"../pdd/znaki2.html?z=2.1#n1\" target=\"_blank\">2.1<\/a>  <img src=\"../pdd/img/2.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Главная дорога\"), и, разворачиваясь, Вы должны уступить ему дорогу (п. <a href=\"../pdd/pdd13.html?z=13.12#n1\" target=\"_blank\">13.12<\/a>). По отношению к грузовому автомобилю Вы пользуетесь преимуществом, так как он находится на второстепенной дороге (п. <a href=\"../pdd/pdd13.html?z=13.9#n1\" target=\"_blank\">13.9<\/a>).<br><br><b>Вопрос:<\/b><br>Сравните с <a href=\"bilet5.html?q=15\" target=\"_blank\">билетом 5 вопрос 15<\/a>. Водитель синего автомобиля должен находиться на главной дороге. На одном рисунке он на второстепенной дороге, а на другом - на главной, хотя с его стороны знаков нет.<br><b>Ответ:<\/b><br>В этом вопросе у синего автомобиля ошибочно не нарисован знак <a href=\"../pdd/znaki2.html?z=2.1#n1\" target=\"_blank\">2.1<\/a>  <img src=\"../pdd/img/2.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Главная дорога\". Но Вы видите перед собой знак <a href=\"../pdd/znaki2.html?z=2.1#n1\" target=\"_blank\">2.1<\/a>  <img src=\"../pdd/img/2.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Главная дорога\", поэтому и встречный синий тоже находится на главной дороге. На практике при подъезде к перекрестку Вы ведь не будете проверять, есть ли знак у синего автомобиля. Мы не можем менять официальные билеты ГИБДД.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Уступить дорогу только легковому автомобилю.<\/span>"
        },
        {
            "number": 16,
            "answer": "Все перечисленные действия.",
            "description": "В жилой зоне движение пешеходов разрешается как по тротуарам, так и по проезжей части. В такой зоне Правила запрещают учебную езду, стоянку с работающим двигателем, а также сквозное движение (п. <a href=\"../pdd/pdd17.html?z=17.2#n1\" target=\"_blank\">17.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Все перечисленные действия.<\/span>"
        },
        {
            "number": 17,
            "answer": "Не более 4 м.",
            "description": "При буксировке на жесткой сцепке расстояние между транспортными средствами должно быть не более 4 м (п. <a href=\"../pdd/pdd20.html?z=20.3#n1\" target=\"_blank\">20.3<\/a>). Однако длина сцепки не должна быть меньше половины ширины тягача, что позволяет избежать повреждения автомобилей при складывании поезда.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Не более 4 м.<\/span>"
        },
        {
            "number": 18,
            "answer": "На транспортном средстве спереди установлены световые приборы с огнями оранжевого цвета.",
            "description": "Эксплуатация ТС запрещается, если загрязнены внешние световые приборы (Перечень, п. <a href=\"../pdd/dopusk2.html?z=3.3#n1\" target=\"_blank\">3.3<\/a>), регулировка фар не соответствует установленным требованиям (Перечень, п. <a href=\"../pdd/dopusk2.html?z=3.2#n1\" target=\"_blank\">3.2<\/a>), на световых приборах используются рассеиватели и лампы, не соответствующие типу данного светового прибора (Перечень, п. <a href=\"../pdd/dopusk2.html?z=3.4#n1\" target=\"_blank\">3.4<\/a>), на ТС спереди установлены световые приборы с огнями любого цвета, кроме белого, желтого или оранжевого (Перечень, п. <a href=\"../pdd/dopusk2.html?z=3.6#n1\" target=\"_blank\">3.6<\/a>). Следовательно, эксплуатация ТС, с установленными спереди световыми приборами с огнями оранжевого цвета разрешается.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>На транспортном средстве спереди установлены световые приборы с огнями оранжевого цвета.<\/span>"
        },
        {
            "number": 19,
            "answer": "Быстро, но плавно повернуть рулевое колесо в сторону заноса, затем опережающим воздействием на рулевое колесо выровнять траекторию движения.",
            "description": "Занос на скользкой дороге может возникнуть из-за резкого поворота рулевого колеса. В этом случае необходимо быстро, но плавно повернуть рулевое колесо в сторону заноса и, не дожидаясь прекращения скольжения, опережающим воздействием на рулевое колесо выровнять траекторию движения автомобиля.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Быстро, но плавно повернуть рулевое колесо в сторону заноса, затем опережающим воздействием на рулевое колесо выровнять траекторию движения.<\/span>"
        },
        {
            "number": 20,
            "answer": "Основание ладони одной руки накладывают на середину грудной клетки на два пальца выше мечевидного отростка, вторую руку накладывают сверху, пальцы рук берут в замок. Руки выпрямляются в локтевых суставах, большие пальцы рук указывают на подбородок и живот. Надавливания должны проводиться без резких движений.",
            "description": "Сердце человека располагается в середине грудной клетки \u2014 за грудиной, на два пальца выше ее мечевидного отростка (треугольная кость, которой заканчивается грудина). Давление проводится обеими руками, выпрямленными в локтевых суставах. Основание ладони одной руки накладывается на середину грудной клетки на два пальца выше мечевидного отростка, вторая рука накладывается сверху, пальцы обеих рук берутся в замок, большие пальцы рук указывают на подбородок и живот. Для профилактики переломов грудины и ребер надавливания должны проводиться без резких движений.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Основание ладони одной руки накладывают на середину грудной клетки на два пальца выше мечевидного отростка, вторую руку накладывают сверху, пальцы рук берут в замок. Руки выпрямляются в локтевых суставах, большие пальцы рук указывают на подбородок и живот. Надавливания должны проводиться без резких движений.<\/span>"
        }
    ],
    "5": [
        {
            "number": 1,
            "answer": "Одну.",
            "description": "Данная горизонтальная разметка <a href=\"../pdd/razmetka1.html?z=1.3#n1\" target=\"_blank\">1.3<\/a>  <img src=\"../pdd/img/h1.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> не делит дорогу на проезжие части. Поэтому эта дорога имеет четыре полосы движения и одну проезжую часть.<br><br><b>Вопрос:<\/b><br>Правильно ли я понял, что одинарная сплошная линия (разметка 1.2) является разделительной полосой, а двойная сплошная линия разделительной полосой не является?<br><b>Ответ:<\/b><br>С помощью двух сплошных линий разметки <a href=\"../pdd/razmetka1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>  <img src=\"../pdd/img/h1.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> можно сделать разделительную полосу, например,  <a href=\"bilet25.html?q=1\" target=\"_blank\">билет 25 вопрос 1.<\/a>   Двойная сплошная линия <a href=\"../pdd/razmetka1.html?z=1.3#n1\" target=\"_blank\">1.3<\/a>  <img src=\"../pdd/img/h1.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> не является разделительной полосой.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Одну.<\/span>"
        },
        {
            "number": 2,
            "answer": "А и В.",
            "description": "Знаки А (<a href=\"../pdd/znaki1.html?z=1.13#n1\" target=\"_blank\">1.13<\/a>  <img src=\"../pdd/img/1.13.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Крутой спуск») и Б (<a href=\"../pdd/znaki1.html?z=1.14#n1\" target=\"_blank\">1.14<\/a>  <img src=\"../pdd/img/1.14.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Крутой подъем») устанавливают соответственно на спусках и подъемах, где при наличии препятствия водитель должен уступить дорогу ТС, движущемуся на подъем (п. <a href=\"../pdd/pdd11.html?z=11.7#n1\" target=\"_blank\">11.7<\/a>). Знак В (<a href=\"../pdd/znaki2.html?z=2.6#n1\" target=\"_blank\">2.6<\/a>  <img src=\"../pdd/img/2.6.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Преимущество встречного движения») устанавливается перед въездом на узкий участок дороги и обязывает уступить дорогу встречному ТС, если разъезд затруднен. Знак Г (<a href=\"../pdd/znaki2.html?z=2.7#n1\" target=\"_blank\">2.7<\/a>  <img src=\"../pdd/img/2.7.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Преимущество перед встречным движением»), установленный перед въездом на узкий участок дороги, предоставляет водителю приоритет по отношению к встречному ТС.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>А и В.<\/span>"
        },
        {
            "number": 3,
            "answer": "Разрешена.",
            "description": "Зона действия знака <a href=\"../pdd/znaki3.html?z=3.27#n1\" target=\"_blank\">3.27<\/a>  <img src=\"../pdd/img/3.27.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Остановка запрещена» в данной ситуации распространяется до конца населенного пункта. Поставив автомобиль на стоянку на обочине за знаком <a href=\"../pdd/znaki5.html?z=5.24.2#n1\" target=\"_blank\">5.24.2<\/a>  <img src=\"../pdd/img/5.24.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Конец населенного пункта», Вы не нарушите требования знака и п. <a href=\"../pdd/pdd12.html?z=12.1#n1\" target=\"_blank\">12.1<\/a> Правил.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешена.<\/span>"
        },
        {
            "number": 4,
            "answer": "Нарушил.",
            "description": "Знаки <a href=\"../pdd/znaki6.html?z=6.4#n1\" target=\"_blank\">6.4<\/a>  <img src=\"../pdd/img/6.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Парковка (парковочное место)» и <a href=\"../pdd/znaki8.html?z=8.6.4#n1\" target=\"_blank\">8.6.4<\/a>  <img src=\"../pdd/img/8.6.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Способ постановки транспортного средства на стоянку» указывают, что можно поставить таким способом на околотротуарную стоянку легковой автомобиль или мотоцикл. Следовательно, независимо от разрешенной максимальной массы данного грузового автомобиля водитель нарушил Правила.<br><br><b>Вопрос:<\/b><br>Грузовой автомобиль стоит правильно, так как табличка разрешает такую парковку.<br><b>Ответ:<\/b><br>Только табличка 8.6.1 относится ко всем ТС, в том числе и к грузовым. Остальные аналогичные таблички (8.6.2-8.6.9) относятся только к легковым автомобилям и мотоциклам, но не к грузовым. Поэтому грузовой автомобиль нарушил правила стоянки (стоит табличка 8.6.4).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Нарушил.<\/span>"
        },
        {
            "number": 5,
            "answer": "О движении по опасному участку дороги.",
            "description": "Разметка <a href=\"../pdd/razmetka2.html?z=2.5#n1\" target=\"_blank\">2.5<\/a>  <img src=\"../pdd/img/v2.5.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> применяется для обозначения боковых поверхностей дорожных ограждений на опасных участках: в начале ограждения на прямых участках, а также по всей длине на транспортных развязках в разных уровнях, закруглениях дорог радиусом менее 50 м, крутых спусках.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>О движении по опасному участку дороги.<\/span>"
        },
        {
            "number": 6,
            "answer": "Разрешается.",
            "description": "Правила разрешают продолжить движение через перекресток, если при включении желтого сигнала водитель не может остановиться перед стоп-линией (знак <a href=\"../pdd/znaki6.html?z=6.16#n1\" target=\"_blank\">6.16<\/a>  <img src=\"../pdd/img/6.16.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> ) или перед пересекаемой проезжей частью без применения экстренного торможения (п. <a href=\"../pdd/pdd6.html?z=6.14#n1\" target=\"_blank\">6.14<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешается.<\/span>"
        },
        {
            "number": 7,
            "answer": "Снизить скорость, чтобы остановиться и уступить дорогу легковому автомобилю.",
            "description": "Сигнал торможения, подаваемый водителем мотоцикла путем поднятия вверх левой руки, свидетельствует о его намерении снизить скорость, чтобы остановиться (п. <a href=\"../pdd/pdd8.html?z=8.1#n1\" target=\"_blank\">8.1<\/a>) и уступить дорогу легковому автомобилю, приближающемуся справа к нерегулируемому перекрестку равнозначных дорог (п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Снизить скорость, чтобы остановиться и уступить дорогу легковому автомобилю.<\/span>"
        },
        {
            "number": 8,
            "answer": "Прямо, налево и в обратном направлении.",
            "description": "Знак <a href=\"../pdd/znaki4.html?z=4.1.4#n1\" target=\"_blank\">4.1.4<\/a>  <img src=\"../pdd/img/4.1.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Движение прямо или направо\" и табличка <a href=\"../pdd/znaki8.html?z=8.4.1#n1\" target=\"_blank\">8.4.1<\/a>  <img src=\"../pdd/img/8.4.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Вид транспортного средства\" информируют о том, что в указанных направлениях должны двигаться только грузовые автомобили с разрешенной максимальной массой более 3,5 т. На грузовые автомобили с разрешенной максимальной массой не более 3,5 т действие этого предписывающего знака не распространяется. Поэтому Вам можно продолжить движение по левой полосе во всех разрешенных с этой полосы направлениях, т.е. прямо, налево и в обратном направлении (п. <a href=\"../pdd/pdd8.html?z=8.5#n1\" target=\"_blank\">8.5<\/a>).<br><br><b>Вопрос:<\/b><br>Почему нельзя повернуть направо? Знак вроде разрешает.<br><b>Ответ:<\/b><br>Знаки действуют только на грузовые автомобили с разрешенной максимальной массой более 3,5 т. Но с учетом нахождения на левой полосе даже эти авто не могут повернуть направо, так как знак круглый. Они могли бы повернуть направо, если бы знак был бы квадратным. А вот квадратный <a href=\"../pdd/znaki5.html?z=5.15.2#n1\" target=\"_blank\">знак 5.15.2<\/a>  , установленный над левой полосой, разрешает поворот направо с левой полосы. В <a href=\"bilet14.html?q=4\" target=\"_blank\">билете 14 вопрос 4<\/a>  на рисунке квадратные знаки над полосами. В <a href=\"bilet27.html?q=7\" target=\"_blank\">билете 27 вопрос 7<\/a>  мотоциклист из левой полосы может повернуть направо, так как стоит квадратный <a href=\"../pdd/znaki5.html?z=5.15.1#n1\" target=\"_blank\">знак 5.15.1<\/a>  \"Направления движения по полосам\". В <a href=\"bilet20.html?q=8\" target=\"_blank\">билете 20 вопрос 8<\/a>  со средней полосы можно повернуть налево по той же причине.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Прямо, налево и в обратном направлении.<\/span>"
        },
        {
            "number": 9,
            "answer": "Не меняя скорости, перестроиться на полосу торможения, затем снизить скорость.",
            "description": "В данном случае для поворота на примыкающую справа дорогу Вы должны своевременно перестроиться на полосу торможения и снижать скорость только на ней (п. <a href=\"../pdd/pdd8.html?z=8.10#n1\" target=\"_blank\">8.10<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Не меняя скорости, перестроиться на полосу торможения, затем снизить скорость.<\/span>"
        },
        {
            "number": 10,
            "answer": "70 км/ч.",
            "description": "За знаком <a href=\"../pdd/znaki3.html?z=3.25#n1\" target=\"_blank\">3.25<\/a>  <img src=\"../pdd/img/3.25.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Конец зоны ограничения максимальной скорости\" скорость движения легкового автомобиля с прицепом вне населенного пункта на дорогах, не относящихся к автомагистралям, должна быть не более 70 км/ч (п. <a href=\"../pdd/pdd10.html?z=10.3#n1\" target=\"_blank\">10.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>70 км/ч.<\/span>"
        },
        {
            "number": 11,
            "answer": "Разрешен.",
            "description": "На нереryлируемых перекрестках обгон запрещен при движении по дороге, не являющейся главной (п. <a href=\"../pdd/pdd11.html?z=11.4#n1\" target=\"_blank\">11.4<\/a>). Поскольку Вы приближаетесь к перекрестку неравнозначных дорог, двигаясь по главной дороге (знак <a href=\"../pdd/znaki2.html?z=2.3.1#n1\" target=\"_blank\">2.3.1<\/a>  <img src=\"../pdd/img/2.3.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Пересечение со второстепенной дорогой»), то обгон разрешается совершить, даже если он не будет завершен до перекрестка.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешен.<\/span>"
        },
        {
            "number": 12,
            "answer": "Только водитель автомобиля А.",
            "description": "Ставить ТС на стоянку разрешается в один ряд параллельно краю проезжей части. Под углом к краю проезжей части допускается постановка ТС при наличии знака <a href=\"../pdd/znaki6.html?z=6.4#n1\" target=\"_blank\">6.4<\/a>  <img src=\"../pdd/img/6.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> с одной из табличек <a href=\"../pdd/znaki8.html?z=8.6.4#n1\" target=\"_blank\">8.6.4<\/a>  <img src=\"../pdd/img/8.6.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> - <a href=\"../pdd/znaki8.html?z=8.6.9#n1\" target=\"_blank\">8.6.9<\/a>  <img src=\"../pdd/img/8.6.5.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> , а также линий дорожной разметки (п. <a href=\"../pdd/pdd12.html?z=12.2#n1\" target=\"_blank\">12.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только водитель автомобиля А.<\/span>"
        },
        {
            "number": 13,
            "answer": "Выполните разворот, уступив дорогу легковому автомобилю.",
            "description": "При таком сигнале регулировщика движение разрешено Вам и водителю легкового автомобиля, поворачивающему направо (п. <a href=\"../pdd/pdd6.html?z=6.10#n1\" target=\"_blank\">6.10<\/a>). В этой ситуации очередность движения правилами проезда перекрестков не оговорена, поэтому дорогу должен уступить водитель, к которому ТС приближается справа (п. <a href=\"../pdd/pdd8.html?z=8.9#n1\" target=\"_blank\">8.9<\/a>). Таким ТС будет для Вас легковой автомобиль после того, как Вы начнете движение и выедете на перекресток. Завершая разворот, Вы должны уступить дорогу легковому автомобилю.<br><br><b>Вопрос:<\/b><br>Легковой автомобиль находится слева от меня. Почему я должен уступить ему дорогу?<br><b>Ответ:<\/b><br>Надо смотреть помеху в тот момент, когда ваши пути пересекаются. Вы разворачиваетесь и, когда начнете движение назад, синий авто окажется справа.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Выполните разворот, уступив дорогу легковому автомобилю.<\/span>"
        },
        {
            "number": 14,
            "answer": "Только трамваю.",
            "description": "На данном перекрестке равнозначных дорог Вы должны уступить дорогу только трамваю, имеющему преимущество, а водитель легкового автомобиля, находящегося слева, обязан уступить Вам дорогу (п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только трамваю.<\/span>"
        },
        {
            "number": 15,
            "answer": "Проехать перекресток первым.",
            "description": "Проблесковый маячок оранжевого или желтого цвета преимущества в движении не дает (п. <a href=\"../pdd/pdd3.html?z=3.4#n1\" target=\"_blank\">3.4<\/a>). Поэтому, двигаясь по главной дороге (знаки <a href=\"../pdd/znaki2.html?z=2.1#n1\" target=\"_blank\">2.1<\/a>  <img src=\"../pdd/img/2.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Главная дорога» и <a href=\"../pdd/znaki8.html?z=8.13#n1\" target=\"_blank\">8.13<\/a>  <img src=\"../pdd/img/8.13.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Направление главной дороги»), Вы можете проехать данный перекресток неравнозначных дорог первым. Легковой автомобиль и грузовой автомобиль с маячком находятся на второстепенных дорогах и должны уступить Вам дорогу (п. <a href=\"../pdd/pdd13.html?z=13.9#n1\" target=\"_blank\">13.9<\/a>).<br><br><b>Вопрос:<\/b><br>Сравните с <a href=\"bilet4.html?q=15\" target=\"_blank\">билетом 4 вопрос 15<\/a>  . Там и там водитель синего легкового автомобиля должен находиться на главной дороге, у вас на одном рисунке он на второстепенной, а на другом на главной, хотя знаков нет.<br><b>Ответ:<\/b><br>В <a href=\"bilet4.html?q=15\" target=\"_blank\">билете 4 вопрос 15<\/a>  у синего авто ошибочно не нарисован знак 2.1 \"Главная дорога\". Но Вы видите перед собой знак 2.1 \"Главная дорога\", поэтому и встречный синий тоже находится на главной дороге. На практике при подъезде к перекрестку Вы ведь не будете проверять, если знак у синего. Мы не можем менять официальные билеты ГИБДД.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Проехать перекресток первым.<\/span>"
        },
        {
            "number": 16,
            "answer": "Запрещено.",
            "description": "Когда дежурный по переезду обращен к водителям грудью или спиной с вытянутыми в стороны руками, запрещается движение через переезд независимо от сигнала светофора, положения шлагбаума и отсутствия приближающегося поезда (п. <a href=\"../pdd/pdd15.html?z=15.3#n1\" target=\"_blank\">15.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещено.<\/span>"
        },
        {
            "number": 17,
            "answer": "Только для предотвращения дорожно-транспортного происшествия.",
            "description": "В населенных пунктах звуковые сигналы разрешается применять только для предотвращения дорожно-транспортного происшествия (п. <a href=\"../pdd/pdd19.html?z=19.10#n1\" target=\"_blank\">19.10<\/a>). При этом важно подавать их своевременно, а не в последний момент, и они не должны быть излишне продолжительными.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только для предотвращения дорожно-транспортного происшествия.<\/span>"
        },
        {
            "number": 18,
            "answer": "10 градусов.",
            "description": "Суммарный люфт в рулевом управлении легкового автомобиля не должен превышать 10 градусов (Перечень, п. <a href=\"../pdd/dopusk2.html?z=2.1#n1\" target=\"_blank\">2.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>10 градусов.<\/span>"
        },
        {
            "number": 19,
            "answer": "Обойти автомобиль сзади.",
            "description": "Для обеспечения безопасности при высадке водителя из автомобиля, стоящего у тротуара или на обочине, ему следует обойти автомобиль сзади, чтобы иметь возможность видеть ТС, движущиеся в попутном направлении.<br><br><b>Вопрос:<\/b><br>В этом вопросе и в <a href=\"bilet40.html?q=19\" target=\"_blank\">билете 40 вопрос 19<\/a>  одни и те же вопросы при разных ответах.<br><b>Ответ:<\/b><br>Речь идет о высадке и посадке, поэтому и ответы разные.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Обойти автомобиль сзади.<\/span>"
        },
        {
            "number": 20,
            "answer": "Большим, чем в действительности.",
            "description": "При движении в условиях тумана водитель должен учитывать, что расстояние до предметов представляется большим, чем в действительности.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Большим, чем в действительности.<\/span>"
        }
    ],
    "6": [
        {
            "number": 1,
            "answer": "Масса снаряженного транспортного средства с грузом, водителем и пассажирами, установленная предприятием-изготовителем в качестве максимально допустимой.",
            "description": "Разрешенная максимальная масса - масса снаряженного ТС с грузом, водителем и пассажирами, установленная предприятием-изготовителем в качестве максимально допустимой (п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>). Поэтому она является постоянной величиной и не зависит от фактической загрузки ТС.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Масса снаряженного транспортного средства с грузом, водителем и пассажирами, установленная предприятием-изготовителем в качестве максимально допустимой.<\/span>"
        },
        {
            "number": 2,
            "answer": "Прямо или в обратном направлении.",
            "description": "Знак <a href=\"../pdd/znaki3.html?z=3.18.2#n1\" target=\"_blank\">3.18.2<\/a>  <img src=\"../pdd/img/3.18.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Поворот налево запрещен\" запрещает только поворот налево. Поэтому Вы можете не только продолжить движение в прямом направлении, но и развернуться в разрыве сплошной линии.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Прямо или в обратном направлении.<\/span>"
        },
        {
            "number": 3,
            "answer": "А и В.",
            "description": "Действие знаков А (<a href=\"../pdd/znaki3.html?z=3.2#n1\" target=\"_blank\">3.2<\/a>  <img src=\"../pdd/img/3.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Движение запрещено\") и В (<a href=\"../pdd/znaki3.html?z=3.3#n1\" target=\"_blank\">3.3<\/a>  <img src=\"../pdd/img/3.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Движение механических транспортных средств запрещено\") не распространяется на ТС, принадлежащие лицам, проживающим или работающим в обозначенной зоне. Знак Б (<a href=\"../pdd/znaki3.html?z=3.1#n1\" target=\"_blank\">3.1<\/a>  <img src=\"../pdd/img/3.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Въезд запрещен\") запрещает движение в данном направлении всех ТС.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>А и В.<\/span>"
        },
        {
            "number": 4,
            "answer": "Парковочное место, где возможна пересадка на маршрутное транспортное средство (автобус или троллейбус).",
            "description": "Знак <a href=\"../pdd/znaki6.html?z=6.4#n1\" target=\"_blank\">6.4<\/a>  <img src=\"../pdd/img/6.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Парковка (парковочное место)\" с табличкой <a href=\"../pdd/znaki8.html?z=8.21.2#n1\" target=\"_blank\">8.21.2<\/a>  <img src=\"../pdd/img/8.21.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Вид маршрутного транспортного средства\" используется в крупных городах для обозначения мест стоянки ТС, организуемых для того, чтобы водители имели возможность оставить свои ТС на оборудованной стоянке и продолжить движение на маршрутном ТС - автобусе или троллейбусе.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Парковочное место, где возможна пересадка на маршрутное транспортное средство (автобус или троллейбус).<\/span>"
        },
        {
            "number": 5,
            "answer": "Предупреждает Вас о приближении к месту, где нужно уступить дорогу.",
            "description": "Разметка <a href=\"../pdd/razmetka1.html?z=1.20#n1\" target=\"_blank\">1.20<\/a>  <img src=\"../pdd/img/h1.20.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> (в виде треугольника на полосе движения) предупреждает о приближении к разметке <a href=\"../pdd/razmetka1.html?z=1.13#n1\" target=\"_blank\">1.13<\/a>  <img src=\"../pdd/img/h1.13.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\">, перед которой Вы должны при необходимости остановиться, выполняя требование знака <a href=\"../pdd/znaki2.html?z=2.4#n1\" target=\"_blank\">2.4<\/a>  <img src=\"../pdd/img/2.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Уступите дорогу\", т.е. предоставить преимущество ТС, движущимся по главной дороге.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Предупреждает Вас о приближении к месту, где нужно уступить дорогу.<\/span>"
        },
        {
            "number": 6,
            "answer": "Разрешается.",
            "description": "Поскольку Вы уже въехали на перекресток, следует продолжить движение в выбранном Вами направлении (п. <a href=\"../pdd/pdd6.html?z=6.14#n1\" target=\"_blank\">6.14<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешается.<\/span>"
        },
        {
            "number": 7,
            "answer": "Обязаны.",
            "description": "Вы обязаны информировать других участников движения о своих намерениях. Поэтому, собираясь продолжить движение по главной дороге, т.е. выполнить левый поворот на перекрестке, Вы должны включить указатели поворота соответствующего направления (п. <a href=\"../pdd/pdd8.html?z=8.1#n1\" target=\"_blank\">8.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Обязаны.<\/span>"
        },
        {
            "number": 8,
            "answer": "Водитель грузового автомобиля.",
            "description": "При взаимном перестроении водитель грузового автомобиля должен уступить дорогу водителю легкового автомобиля, находящемуся от него справа (п. <a href=\"../pdd/pdd8.html?z=8.4#n1\" target=\"_blank\">8.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Водитель грузового автомобиля.<\/span>"
        },
        {
            "number": 9,
            "answer": "Прямо, налево и в обратном направлении.",
            "description": "Поскольку Вы заняли крайнее левое положение на проезжей части, а разметку <a href=\"../pdd/razmetka1.html?z=1.11#n1\" target=\"_blank\">1.11<\/a>  <img src=\"../pdd/img/h1.11.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> разрешается пересекать со стороны прерывистой линии, то можно не только продолжить движение прямо, но и повернуть налево, а также выполнить разворот (п. <a href=\"../pdd/pdd8.html?z=8.5#n1\" target=\"_blank\">8.5<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Прямо, налево и в обратном направлении.<\/span>"
        },
        {
            "number": 10,
            "answer": "110 км/ч.",
            "description": "На дорогах, обозначенных знаком <a href=\"../pdd/znaki5.html?z=5.1#n1\" target=\"_blank\">5.1<\/a>  <img src=\"../pdd/img/5.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Автомагистраль\", легковым автомобилям разрешено движение со скоростью не более 110 км/ч (п. <a href=\"../pdd/pdd10.html?z=10.3#n1\" target=\"_blank\">10.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>110 км/ч.<\/span>"
        },
        {
            "number": 11,
            "answer": "Уступить дорогу встречному автомобилю.",
            "description": "Если встречный разъезд затруднен, то водитель ТС, на стороне которого имеется препятствие, должен уступить дорогу встречному ТС (п. <a href=\"../pdd/pdd11.html?z=11.7#n1\" target=\"_blank\">11.7<\/a>). Следовательно, в данном случае дорогу должны уступить Вы.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Уступить дорогу встречному автомобилю.<\/span>"
        },
        {
            "number": 12,
            "answer": "Запрещено.",
            "description": "В данном случае, выполнив требование Правил о постановке автомобиля на стоянку не ближе 15 м от указателя места остановки маршрутных ТС, Вы нарушите другое положение правил, так как остановка и стоянка запрещены на пешеходных переходах и ближе 5 м перед ними (пп. <a href=\"../pdd/pdd12.html?z=12.4#n1\" target=\"_blank\">12.4<\/a> и <a href=\"../pdd/pdd12.html?z=12.5#n1\" target=\"_blank\">12.5<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещено.<\/span>"
        },
        {
            "number": 13,
            "answer": "Проедете перекресток первым.",
            "description": "Зеленый сигнал светофора разрешает Вам поворот налево (п. <a href=\"../pdd/pdd6.html?z=6.2#n1\" target=\"_blank\">6.2<\/a>). Движение трамвая на данном перекрестке регулируется светофором одноцветной сигнализации в виде буквы «Т». Учитывая, что при таком сигнале движение трамваю запрещено (п. <a href=\"../pdd/pdd6.html?z=6.8#n1\" target=\"_blank\">6.8<\/a>), Вы можете проехать перекресток первым.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Проедете перекресток первым.<\/span>"
        },
        {
            "number": 14,
            "answer": "Пешеходам и велосипедисту.",
            "description": "Поворачивая налево на данном перекрестке, необходимо уступить дорогу не только встречному велосипедисту (п. <a href=\"../pdd/pdd13.html?z=13.12#n1\" target=\"_blank\">13.12<\/a>), но и пешеходам, переходящим проезжую часть дороги, на которую Вы поворачиваете (п. <a href=\"../pdd/pdd13.html?z=13.1#n1\" target=\"_blank\">13.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Пешеходам и велосипедисту.<\/span>"
        },
        {
            "number": 15,
            "answer": "Если на автомобиле ДПС одновременно будут включены проблесковые маячки синего цвета и специальный звуковой сигнал.",
            "description": "Хотя Вы движетесь по дороге с твердым покрытием, которая является главной по отношению к примыкающей слева грунтовой дороге, Вам придется уступить дорогу выезжающему со второстепенной дороги автомобилю, если на нем будут одновременно включены проблесковый\tмаячок синего цвета и специальный звуковой сигнал. Именно при таком сочетании сигналов этот автомобиль имеет преимущество в движении (пп. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a> и <a href=\"../pdd/pdd3.html?z=3.2#n1\" target=\"_blank\">3.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Если на автомобиле ДПС одновременно будут включены проблесковые маячки синего цвета и специальный звуковой сигнал.<\/span>"
        },
        {
            "number": 16,
            "answer": "Осуществить все перечисленные действия.",
            "description": "Приближаясь к остановившемуся ТС с включенной аварийной сигнализацией, имеющему опознавательные знаки <a href=\"../pdd/dopusk1.html?z=перевозка#n1\" target=\"_blank\">«Перевозка детей»<\/a>  <img src=\"../pdd/img/dop8.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\">, водитель должен снизить скорость, а при необходимости остановиться и пропустить детей (п. <a href=\"../pdd/pdd14.html?z=14.7#n1\" target=\"_blank\">14.7<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Осуществить все перечисленные действия.<\/span>"
        },
        {
            "number": 17,
            "answer": "В обоих перечисленных случаях.",
            "description": "По своим техническим характеристикам мопеды занимают промежуточное положение между велосипедами и мотоциклами. Поэтому некоторые требования к их водителям совпадают с требованиями к велосипедистам и водителям мотоциклов. Так, водителям мопедов, как и велосипедистам, запрещено управлять, не держась хотя бы одной рукой за руль. С водителями мотоциклов водителей мопедов объединяет необходимость двигаться по дороге в застегнутом мотошлеме, поскольку несмотря на небольшую скорость движения мопедов (до 50 км/ч) при ДТП можно получить тяжелую травму (п. <a href=\"../pdd/pdd24.html?z=24.8#n1\" target=\"_blank\">24.8<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>В обоих перечисленных случаях.<\/span>"
        },
        {
            "number": 18,
            "answer": "Противооткатных упоров.",
            "description": "Эксплуатировать грузовой автомобиль с разрешенной максимальной массой не более 3,5 т разрешается только при наличии в нем медицинской аптечки, огнетушителя и знака аварийной остановки (Перечень, п. <a href=\"../pdd/dopusk2.html?z=7.7#n1\" target=\"_blank\">7.7<\/a>). Отсутствие на таком автомобиле противооткатных упоров не является основанием для запрещения его эксплуатации.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Противооткатных упоров.<\/span>"
        },
        {
            "number": 19,
            "answer": "А и Г.",
            "description": "Для обеспечения безопасности дорожного движения в случае остановки на спуске (положение А и Б) или подъеме (положение В и Г) при наличии обочины можно помимо использования стояночного тормоза повернуть передние колеса автомобиля таким образом, чтобы избежать его самопроизвольного скатывания на проезжую часть (положение А и Г).<br><br><b>Вопрос:<\/b><br>Ошибка в том, что при одинаковых вопросах стоят разные ответы. В <a href=\"bilet11.html?q=19\" target=\"_blank\">билете 11 вопрос 19<\/a>  и в этом вопросе. Почему в первом случае ответ А и В, а во втором А и Г?<br><b>Ответ:<\/b><br>В этом вопросе есть только обочина и нет тротуара, а в <a href=\"bilet11.html?q=19\" target=\"_blank\">билете 11 вопрос 19<\/a>  есть тротуар, о который могут опереться передние колеса автомобиля.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>А и Г.<\/span>"
        },
        {
            "number": 20,
            "answer": "0,16 миллиграмма на один литр выдыхаемого воздуха.",
            "description": "Употребление водителем веществ, вызывающих алкогольное или наркотическое опьянение, либо психотропных или иных вызывающих опьянение веществ запрещается. Установленный факт употребления вызывающих алкогольное опьянение веществ определяется наличием в организме водителя абсолютного этилового спирта в концентрации, превышающей возможную суммарную погрешность измерений, а именно 0,16 миллиграмма на один литр выдыхаемого воздуха (Примечание к ст. <a href=\"../info/shtraf.html?z=12.8#n1\" target=\"_blank\">12.8<\/a> КоАП).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>0,16 миллиграмма на один литр выдыхаемого воздуха.<\/span>"
        }
    ],
    "7": [
        {
            "number": 1,
            "answer": "Может при наличии у этого лица водительского удостоверения на право управления транспортным средством категории «А» или подкатегории «А1».",
            "description": "В соответствии с Федеральным законом «О безопасности дорожного движения» (п.7 ст. 25) владелец мотоцикла с рабочим объемом двигателя внутреннего сгорания, не превышающим 125 куб.см, и максимальной мощностью, не превышающей 11 кВт, имея соответствующий страховой полис, может передавать управление в своем присутствии другому лицу, которое имеет водительское удостоверение на право управления ТС категории «А» или подкатегории «А1» (пп. <a href=\"../pdd/pdd2.html?z=2.1.1#n1\" target=\"_blank\">2.1.1<\/a> и <a href=\"../pdd/pdd2.html?z=2.7#n1\" target=\"_blank\">2.7<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Может при наличии у этого лица водительского удостоверения на право управления транспортным средством категории «А» или подкатегории «А1».<\/span>"
        },
        {
            "number": 2,
            "answer": "О приближении к перекрестку, где установлен знак «Движение без остановки запрещено».",
            "description": "Знак <a href=\"../pdd/znaki2.html?z=2.4#n1\" target=\"_blank\">2.4<\/a>  <img src=\"../pdd/img/2.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Уступите дорогу» в сочетании с табличкой <a href=\"../pdd/znaki8.html?z=8.1.2#n1\" target=\"_blank\">8.1.2<\/a>  <img src=\"../pdd/img/8.1.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Расстояние до объекта\" информирует Вас о том, что через 250 м находится перекресток, перед которым установлен знак <a href=\"../pdd/znaki2.html?z=2.5#n1\" target=\"_blank\">2.5<\/a>  <img src=\"../pdd/img/2.5.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Движение без остановки запрещено\".<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>О приближении к перекрестку, где установлен знак «Движение без остановки запрещено».<\/span>"
        },
        {
            "number": 3,
            "answer": "Разрешено.",
            "description": "В данной ситуации зона действия знака <a href=\"../pdd/znaki3.html?z=3.27#n1\" target=\"_blank\">3.27<\/a>  <img src=\"../pdd/img/3.27.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Остановка запрещена\" ограничена протяженностью сплошной желтой линии <a href=\"../pdd/razmetka1.html?z=1.4#n1\" target=\"_blank\">1.4<\/a>  <img src=\"../pdd/img/h1.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\">, нанесенной у края проезжей части (Приложения 1 и 2). Вы можете остановиться в любом месте после ее окончания.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешено.<\/span>"
        },
        {
            "number": 4,
            "answer": "Б и Г.",
            "description": "Действие запрещающих знаков, вводящих какие-либо ограничения, распространяется до ближайшего по ходу движения перекрестка. К таким знакам относятся знаки Б (<a href=\"../pdd/znaki3.html?z=3.24#n1\" target=\"_blank\">3.24<\/a>  <img src=\"../pdd/img/3.24.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Ограничение максимальной скорости\") и Г (<a href=\"../pdd/znaki3.html?z=3.28#n1\" target=\"_blank\">3.28<\/a>  <img src=\"../pdd/img/3.28.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Стоянка запрещена\"). Знаки особых предписаний А (<a href=\"../pdd/znaki5.html?z=5.31#n1\" target=\"_blank\">5.31<\/a>  <img src=\"../pdd/img/5.31.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Зона с ограничением максимальной скорости») и В (<a href=\"../pdd/znaki5.html?z=5.27#n1\" target=\"_blank\">5.27<\/a>  <img src=\"../pdd/img/5.27.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Зона с ограничением стоянки») вводят точно такие же ограничения, но в отличие от запрещающих знаков их действие распространяется на всю обозначенную такими знаками территорию, которая может включать в себя несколько улиц со всеми перекрестками на них. Действие знаков А и В заканчивается лишь на выезде с таких территорий, где устанавливаются знаки <a href=\"../pdd/znaki5.html?z=5.32#n1\" target=\"_blank\">5.32<\/a>  <img src=\"../pdd/img/5.32.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Конец зоны с ограничением максимальной скорости» и <a href=\"../pdd/znaki5.html?z=5.28#n1\" target=\"_blank\">5.28<\/a>  <img src=\"../pdd/img/5.28.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Конец зоны с ограничением стоянки».<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Б и Г.<\/span>"
        },
        {
            "number": 5,
            "answer": "Полосы движения в пределах перекрестка.",
            "description": "Линия разметки <a href=\"../pdd/razmetka1.html?z=1.7#n1\" target=\"_blank\">1.7<\/a>  <img src=\"../pdd/img/h1.7.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> (прерывистая линия с короткими штрихами и равными им промежутками) применяется для обозначения полос движения в пределах перекрестка. Эту линию можно пересекать с любой стороны (Приложение 2).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Полосы движения в пределах перекрестка.<\/span>"
        },
        {
            "number": 6,
            "answer": "Прямо и направо.",
            "description": "Руководствуясь сигналами светофора, Вы могли бы продолжить движение только направо (п. <a href=\"../pdd/pdd6.html?z=6.3#n1\" target=\"_blank\">6.3<\/a>). Однако в данной ситуации следует выполнять требования сигналов регулировщика (п. <a href=\"../pdd/pdd6.html?z=6.15#n1\" target=\"_blank\">6.15<\/a>). Когда правая рука регулировщика вытянута вперед, то со стороны его левого бока Вы с учетом своего расположения на проезжей части можете продолжить движение не только направо, но и в прямом направлении (п. <a href=\"../pdd/pdd6.html?z=6.10#n1\" target=\"_blank\">6.10<\/a>).<br><br><b>Вопрос:<\/b><br>Водители автомобилей, которые находятся слева от регулировщика, могут двигаться в любом направлении.<br><b>Ответ:<\/b><br>Для поворота налево и разворота Вам необходимо было заранее перестроиться в левый ряд.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Прямо и направо.<\/span>"
        },
        {
            "number": 7,
            "answer": "Сразу же после перестроения на полосу, предназначенную для встречного движения.",
            "description": "Перестроившись на встречную полосу при выполнении обгона, необходимо сразу же прекратить подачу сигналов левого поворота. В противном случае можно ввести в заблуждение других участников движения, которые могут воспринять включенный сигнал как намерение совершить остановку на левой стороне дороги (п. <a href=\"../pdd/pdd8.html?z=8.2#n1\" target=\"_blank\">8.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Сразу же после перестроения на полосу, предназначенную для встречного движения.<\/span>"
        },
        {
            "number": 8,
            "answer": "Не обязан.",
            "description": "Водитель легкового автомобиля двигается без изменения направления движения по правой полосе, поэтому не обязан уступать дорогу водителю автомобиля, намеревающемуся перестроиться на эту полосу (п. <a href=\"../pdd/pdd8.html?z=8.4#n1\" target=\"_blank\">8.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Не обязан.<\/span>"
        },
        {
            "number": 9,
            "answer": "Разрешен только при видимости дороги не менее 100 м.",
            "description": "На данном участке дороги нет ни знаков, ни разметки, запрещающих разворот. Но, поскольку впереди поворот дороги, разворот возможен лишь при условии, что видимость дороги будет не менее 100 м (п. <a href=\"../pdd/pdd8.html?z=8.11#n1\" target=\"_blank\">8.11<\/a>).<br><br><b>Вопрос:<\/b><br>Почему на данном участке разрешен разворот при видимости не менее 100 метров, ведь ясно видно, что до поворота чуть больше 50-ти метров.<br><b>Ответ:<\/b><br>По рисунку трудно определить расстояние до поворота. К тому же за поворотом тоже хорошо просматривается дорога. Поэтому правильный ответ: 2. Разрешен только при видимости дороги не менее 100 м.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешен только при видимости дороги не менее 100 м.<\/span>"
        },
        {
            "number": 10,
            "answer": "Не более 110 км/час.",
            "description": "Вне населенных пунктов разрешается движение мотоциклам на автомагистралях со скоростью не более 110 км/ч (п. <a href=\"../pdd/pdd10.html?z=10.3#n1\" target=\"_blank\">10.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Не более 110 км/час.<\/span>"
        },
        {
            "number": 11,
            "answer": "Разрешается.",
            "description": "Перестроиться с целью опережения грузового автомобиля без выезда на полосу встречного движения Вам разрешено, так как в конце подъема запрещен только обгон (п. <a href=\"../pdd/pdd11.html?z=11.4#n1\" target=\"_blank\">11.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешается.<\/span>"
        },
        {
            "number": 12,
            "answer": "А или В.",
            "description": "На дорогах с односторонним движением в населенных пунктах остановка и стоянка легковых автомобилей разрешаются как на правой, так и на левой стороне дороги у края проезжей части (п. <a href=\"../pdd/pdd12.html?z=12.1#n1\" target=\"_blank\">12.1<\/a>). Однако, поставив автомобиль на стоянку за знаком <a href=\"../pdd/znaki3.html?z=3.28#n1\" target=\"_blank\">3.28<\/a>  <img src=\"../pdd/img/3.28.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Стоянка запрещена\" (место Б), Вы нарушите требования Правил (Приложение 1).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>А или В.<\/span>"
        },
        {
            "number": 13,
            "answer": "Выехать за стоп-линию и остановиться на перекрестке, чтобы уступить дорогу встречному автомобилю.",
            "description": "Вы можете выехать за стоп-линию по разрешающему сигналу светофора. Однако при повороте налево Вы обязаны остановиться на перекрестке и уступить дорогу автомобилю, движущемуся со встречного направления прямо (п. <a href=\"../pdd/pdd13.html?z=13.4#n1\" target=\"_blank\">13.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Выехать за стоп-линию и остановиться на перекрестке, чтобы уступить дорогу встречному автомобилю.<\/span>"
        },
        {
            "number": 14,
            "answer": "Разрешено, если Вы намерены выполнить поворот.",
            "description": "В данной ситуации Вы можете выехать на перекресток только для поворота, так как образовавшийся затор делает невозможным движение в прямом направлении без вынужденной остановки на перекрестке, а это создаст препятствие для движения в поперечном направлении (п. <a href=\"../pdd/pdd13.html?z=13.2#n1\" target=\"_blank\">13.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешено, если Вы намерены выполнить поворот.<\/span>"
        },
        {
            "number": 15,
            "answer": "Никому.",
            "description": "При въезде на перекресток неравнозначных дорог по главной дороге (знаки <a href=\"../pdd/znaki2.html?z=2.1#n1\" target=\"_blank\">2.1<\/a>  <img src=\"../pdd/img/2.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Главная дорога\" и <a href=\"../pdd/znaki8.html?z=8.13#n1\" target=\"_blank\">8.13<\/a>  <img src=\"../pdd/img/8.13.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Направление главной дороги\") Вы пользуетесь преимуществом перед грузовым и легковым автомобилями, находящимися на второстепенных дорогах (п. <a href=\"../pdd/pdd13.html?z=13.9#n1\" target=\"_blank\">13.9<\/a>). С мотоциклом, который также въезжает на перекресток по главной дороге, Вы разъезжаетесь по правилам проезда перекрестков равнозначных дорог, имея преимущество, так как находитесь справа от него (пп. <a href=\"../pdd/pdd13.html?z=13.10#n1\" target=\"_blank\">13.10<\/a> и <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Никому.<\/span>"
        },
        {
            "number": 16,
            "answer": "По тротуарам и по всей ширине проезжей части.",
            "description": "В жилых зонах и на приравненных к ним дворовых территориях пешеходам движение разрешено как по тротуарам, так и по всей ширине проезжей части дорог (пп. <a href=\"../pdd/pdd17.html?z=17.1#n1\" target=\"_blank\">17.1<\/a> и <a href=\"../pdd/pdd17.html?z=17.4#n1\" target=\"_blank\">17.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>По тротуарам и по всей ширине проезжей части.<\/span>"
        },
        {
            "number": 17,
            "answer": "На обоих.",
            "description": "Правила обязывают водителей обозначать груз опознавательным знаком <a href=\"../pdd/dopusk1.html?z=крупногабаритный#n1\" target=\"_blank\">\"Крупногабаритный груз\"<\/a>  <img src=\"../pdd/img/dop8.8.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> в случаях, если он выступает за габариты транспортного средства спереди или сзади более чем на 1 м (п. <a href=\"../pdd/pdd23.html?z=23.4#n1\" target=\"_blank\">23.4;<\/a>  <a href=\"../pdd/dopusk1.html?z=Крупногабаритный\" target=\"_blank\">ОП, п. 8<\/a>   ). Следовательно, оба водителя выполнили правила перевозки грузов.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>На обоих.<\/span>"
        },
        {
            "number": 18,
            "answer": "Не работает указатель температуры охлаждающей жидкости.",
            "description": "Из всех перечисленных неисправностей только отказ в работе указателя температуры охлаждающей жидкости не является причиной запрещения эксплуатации вашего ТС. Если содержание вредных веществ в отработавших газах или их дымность превышают установленные нормы (Перечень, п. <a href=\"../pdd/dopusk2.html?z=6.1#n1\" target=\"_blank\">6.1<\/a>), либо нарушена герметичность системы питания (топливной системы) (Перечень, п. <a href=\"../pdd/dopusk2.html?z=6.2#n1\" target=\"_blank\">6.2<\/a>), либо уровень внешнего шума превышает установленные нормы (Перечень п. <a href=\"../pdd/dopusk2.html?z=6.5#n1\" target=\"_blank\">6.5<\/a>), эксплуатация ТС запрещена.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Не работает указатель температуры охлаждающей жидкости.<\/span>"
        },
        {
            "number": 19,
            "answer": "На заранее выбранной пониженной передаче, без резких поворотов и остановок.",
            "description": "Движение по глубокому снегу на грунтовой дороге на заранее выбранной пониженной передаче, без резких поворотов рулевого колеса и остановок обеспечит необходимый запас мощности, требуемый для преодоления возникающих на этом участке больших сил сопротивления.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>На заранее выбранной пониженной передаче, без резких поворотов и остановок.<\/span>"
        },
        {
            "number": 20,
            "answer": "Уложить пострадавшего на спину на твердой ровной поверхности, без необходимости его не перемещать, позу не менять.",
            "description": "Чтобы избежать повреждения спинного мозга, при травме позвоночника важно не допустить смещения позвонков относительно друг друга. Для обеспечения минимальной подвижности позвоночника следует уложить пострадавшего на спину на твердой ровной поверхности. До приезда скорой медицинской помощи нежелательно перемещать его и менять позу.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Уложить пострадавшего на спину на твердой ровной поверхности, без необходимости его не перемещать, позу не менять.<\/span>"
        }
    ],
    "8": [
        {
            "number": 1,
            "answer": "Остановить (не трогать с места) транспортное средство, включить аварийную сигнализацию и выставить знак аварийной остановки.",
            "description": "При ДТП водители, причастные к нему, обязаны немедленно остановить (не трогать с места) ТС, включить аварийную сигнализацию и выставить знак аварийной остановки, а также не перемещать предметы, имеющие отношение к ДТП (п. <a href=\"../pdd/pdd2.html?z=2.5#n1\" target=\"_blank\">2.5<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Остановить (не трогать с места) транспортное средство, включить аварийную сигнализацию и выставить знак аварийной остановки.<\/span>"
        },
        {
            "number": 2,
            "answer": "Минимальная допустимая скорость движения по левой полосе \u2013 40 км/ч.",
            "description": "Табличка <a href=\"../pdd/znaki8.html?z=8.14#n1\" target=\"_blank\">8.14<\/a>  <img src=\"../pdd/img/8.14.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Полоса движения» указывает, что действие знака <a href=\"../pdd/znaki4.html?z=4.6#n1\" target=\"_blank\">4.6<\/a>  <img src=\"../pdd/img/4.6.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Ограничение минимальной скорости» распространяется только на левую полосу, минимальная допустимая скорость движения по которой - 40 км/ч.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Минимальная допустимая скорость движения по левой полосе \u2013 40 км/ч.<\/span>"
        },
        {
            "number": 3,
            "answer": "А и В.",
            "description": "Знак <a href=\"../pdd/znaki5.html?z=5.13.1#n1\" target=\"_blank\">5.13.1<\/a>  <img src=\"../pdd/img/5.13.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Выезд на дорогу с полосой для маршрутных транспортных средств» (знак А) устанавливают перед выездом на дорогу, на которой общий поток ТС движется слева направо, а маршрутные ТС по своей полосе - справа налево. По полосе для маршрутных ТС движение других ТС запрещено (кроме легковых такси) (п. <a href=\"../pdd/pdd18.html?z=18.2#n1\" target=\"_blank\">18.2<\/a>). Таким образом, повернуть налево на перекрестке, перед которым установлен знак <a href=\"../pdd/znaki5.html?z=5.13.1#n1\" target=\"_blank\">5.13.1,<\/a>  <img src=\"../pdd/img/5.13.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> нельзя. Знак <a href=\"../pdd/znaki3.html?z=3.19#n1\" target=\"_blank\">3.19<\/a>  <img src=\"../pdd/img/3.19.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Разворот запрещен» (знак Б) запрещает только разворот, поворот налево при этом возможен. Знак <a href=\"../pdd/znaki6.html?z=6.3.1#n1\" target=\"_blank\">6.3.1<\/a>  <img src=\"../pdd/img/6.3.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Место для разворота» (знак В) указывает место для разворота на участке многополосной дороги между перекрестками. При этом поворот налево в этом месте запрещен.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>А и В.<\/span>"
        },
        {
            "number": 4,
            "answer": "Можно.",
            "description": "Знак <a href=\"../pdd/znaki6.html?z=6.8.2#n1\" target=\"_blank\">6.8.2<\/a>  <img src=\"../pdd/img/6.8.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Тупик» лишь информирует о том, что направо ведет дорога, не имеющая сквозного проезда. Знак не вводит никаких запретов на маневры.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Можно.<\/span>"
        },
        {
            "number": 5,
            "answer": "Разрешается только на соседнюю полосу.",
            "description": "Въезд на полосы движения, не обозначенные с обеих сторон разметкой <a href=\"../pdd/razmetka1.html?z=1.9#n1\" target=\"_blank\">1.9<\/a>  <img src=\"../pdd/img/h1.9.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\">, не запрещается (п. <a href=\"../pdd/pdd6.html?z=6.7#n1\" target=\"_blank\">6.7<\/a>). Слева от Вас находится линия разметки <a href=\"../pdd/razmetka1.html?z=1.5#n1\" target=\"_blank\">1.5<\/a>  <img src=\"../pdd/img/h1.5.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\">, которую можно пересекать. При выключенных реверсивных светофорах разметка <a href=\"../pdd/razmetka1.html?z=1.9#n1\" target=\"_blank\">1.9<\/a>  <img src=\"../pdd/img/h1.9.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> разделяет транспортные потоки противоположных направлений (Приложение 2), поэтому Вы можете перестроиться только на соседнюю полосу.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешается только на соседнюю полосу.<\/span>"
        },
        {
            "number": 6,
            "answer": "Запрещено.",
            "description": "Положение регулировщика, когда он обращен к Вам правым боком, а его правая рука вытянута вперед, запрещает движение во всех направлениях (п. <a href=\"../pdd/pdd6.html?z=6.10#n1\" target=\"_blank\">6.10<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещено.<\/span>"
        },
        {
            "number": 7,
            "answer": "После перестроения на левую полосу.",
            "description": "Сигнал левого поворота должен быть выключен сразу же после выполнения перестроения на левую полосу, чтобы не вводить в заблуждение других участников движения, которые могут воспринять включенный сигнал как намерение водителя осуществить в дальнейшем поворот налево или разворот (п. <a href=\"../pdd/pdd8.html?z=8.2#n1\" target=\"_blank\">8.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>После перестроения на левую полосу.<\/span>"
        },
        {
            "number": 8,
            "answer": "Только по Б.",
            "description": "Знак <a href=\"../pdd/znaki5.html?z=5.15.1#n1\" target=\"_blank\">5.15.1<\/a>  <img src=\"../pdd/img/5.15.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Направления движения по полосам\" запрещает поворот налево и разворот с трамвайных путей попутного направления по траектории А (п. <a href=\"../pdd/pdd8.html?z=8.5#n1\" target=\"_blank\">8.5<\/a>). Этот маневр должен выполняться по траектории Б.<br><br><b>Вопрос:<\/b><br>Почему в этом вопросе нельзя поворачивать с трамвайных путей, а в <a href=\"bilet19.html?q=8\" target=\"_blank\">билете 19 вопрос 8<\/a>  можно?<br><b>Ответ:<\/b><br>В этом вопросе знак <a href=\"../pdd/znaki5.html?z=5.15.1#n1\" target=\"_blank\">5.15.1<\/a>  <img src=\"../pdd/img/5.15.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Направления движения по полосам\" запрещает двигаться по трамвайным путям. В <a href=\"bilet19.html?q=8\" target=\"_blank\">билете 19 вопрос 8<\/a>  знака <a href=\"../pdd/znaki5.html?z=5.15.1#n1\" target=\"_blank\">5.15.1<\/a>  <img src=\"../pdd/img/5.15.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> нет. Потому поворот налево в данном случае (билет 8 вопрос 8) Вы должны выполнить по траектории Б.<br><br><b>Вопрос:<\/b><br>Причём здесь установлен ли знак \"Движение по полосам\" или не установлен?<br><b>Ответ:<\/b><br>Когда знак установлен, можно поворачивать налево только с полосы, на которой стоит знак. Если знака нет, то надо поворачивать налево с крайней левой полосы, которой и будут трамвайные рельсы попутного направления (п. <a href=\"../pdd/pdd8.html?z=8.5#n1\" target=\"_blank\">8.5<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только по Б.<\/span>"
        },
        {
            "number": 9,
            "answer": "По любой траектории из указанных.",
            "description": "В данной ситуации Вы можете выполнить разворот, двигаясь по любой траектории. На перекрестке знак <a href=\"../pdd/znaki3.html?z=3.18.2#n1\" target=\"_blank\">3.18.2<\/a>  <img src=\"../pdd/img/3.18.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Поворот налево запрещен» устанавливает запрет лишь на выполнение левого поворота, а вне перекрестка, двигаясь по траектории Б, Вы тоже не нарушаете Правил, так как прерывистую линию разметки можно пересекать для выполнения маневров в любом месте.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>По любой траектории из указанных.<\/span>"
        },
        {
            "number": 10,
            "answer": "Только по правой полосе.",
            "description": "Вне населенных пунктов запрещается занимать левые полосы движения при свободных правых (п. <a href=\"../pdd/pdd9.html?z=9.4#n1\" target=\"_blank\">9.4<\/a>). В данной ситуации Вам разрешено двигаться только по правой полосе.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только по правой полосе.<\/span>"
        },
        {
            "number": 11,
            "answer": "Разрешено, если Вы намерены опередить второй автомобиль.",
            "description": "Вне населенных пунктов водители ТС должны вести их по возможности ближе к правому краю проезжей части (п. <a href=\"../pdd/pdd9.html?z=9.4#n1\" target=\"_blank\">9.4<\/a>). При занятой правой полосе Вы можете продолжить движение по левой полосе, но только с целью опережения второго грузового автомобиля.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешено, если Вы намерены опередить второй автомобиль.<\/span>"
        },
        {
            "number": 12,
            "answer": "Нарушил.",
            "description": "Водитель нарушил правило стоянки, так как грузовым автомобилям независимо от разрешенной максимальной массы стоянка на тротуаре запрещена (п. <a href=\"../pdd/pdd12.html?z=12.2#n1\" target=\"_blank\">12.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Нарушил.<\/span>"
        },
        {
            "number": 13,
            "answer": "Оба.",
            "description": "Водители обязаны выполнять требования сигналов светофора, дорожных знаков и разметки (п. <a href=\"../pdd/pdd1.html?z=1.3#n1\" target=\"_blank\">1.3<\/a>). В данной ситуации дорожный знак <a href=\"../pdd/znaki4.html?z=4.1.1#n1\" target=\"_blank\">4.1.1<\/a>  <img src=\"../pdd/img/4.1.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Движение прямо» предписывает двигаться только прямо. Сигналы светофора отменяют действие только знаков приоритета (п. <a href=\"../pdd/pdd6.html?z=6.15#n1\" target=\"_blank\">6.15<\/a>).<br><br><b>Вопрос:<\/b><br>Знак \"Движение прямо\" не запрещает поворот направо.<br><b>Ответ:<\/b><br>Знак 4.1.1 \"Движение прямо\" не запрещает повороты направо во дворы только тогда, когда он установлен в начале участка дороги. На перекрестке этот знак обязывает двигаться только прямо.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Оба.<\/span>"
        },
        {
            "number": 14,
            "answer": "Уступите дорогу легковому автомобилю.",
            "description": "На перекрестке равнозначных дорог Вы должны уступить дорогу легковому автомобилю, приближающемуся справа; перед мотоциклом Вы имеете преимущество, являясь для него «помехой справа» (п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Уступите дорогу легковому автомобилю.<\/span>"
        },
        {
            "number": 15,
            "answer": "Трамваю Б и легковому автомобилю.",
            "description": "На этом перекрестке неравнозначных дорог (знаки <a href=\"../pdd/znaki2.html?z=2.1#n1\" target=\"_blank\">2.1<\/a>  <img src=\"../pdd/img/2.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Главная дорога» и <a href=\"../pdd/znaki8.html?z=8.13#n1\" target=\"_blank\">8.13<\/a>  <img src=\"../pdd/img/8.13.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Направление главной дороги») Вы должны уступить дорогу трамваю Б и легковому автомобилю, которые, так же как и Вы, находятся на главной дороге. Поэтому Вы разъезжаетесь с ними по правилам проезда перекрестков равнозначных дорог: трамвай Б имеет преимущество перед безрельсовыми ТС, а легковой автомобиль является для Вас помехой справа (пп. <a href=\"../pdd/pdd13.html?z=13.10#n1\" target=\"_blank\">13.10<\/a> и <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>). Перед трамваем А Вы имеете преимущество, поскольку он движется по второстепенной дороге (п. <a href=\"../pdd/pdd13.html?z=13.9#n1\" target=\"_blank\">13.9<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Трамваю Б и легковому автомобилю.<\/span>"
        },
        {
            "number": 16,
            "answer": "Только на специальных площадках для стоянки, обозначенных соответствующими знаками.",
            "description": "На автомагистрали можно остановиться только на специальных площадках, предназначенных для стоянки и обозначенных знаками <a href=\"../pdd/znaki6.html?z=6.4#n1\" target=\"_blank\">6.4<\/a>  <img src=\"../pdd/img/6.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Парковка (Парковочное место)\" или <a href=\"../pdd/znaki7.html?z=7.11#n1\" target=\"_blank\">7.11<\/a>  <img src=\"../pdd/img/7.11.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Место отдыха\" (п. <a href=\"../pdd/pdd16.html?z=16.1#n1\" target=\"_blank\">16.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только на специальных площадках для стоянки, обозначенных соответствующими знаками.<\/span>"
        },
        {
            "number": 17,
            "answer": "Фары ближнего света.",
            "description": "В населенных пунктах Правила предписывают использовать при движении в темное время суток на освещенных участках дорог фары ближнего света. Фары дальнего света, учитывая их ослепляющее воздействие на других водителей, использовать запрещено (пп. <a href=\"../pdd/pdd19.html?z=19.1#n1\" target=\"_blank\">19.1<\/a> и <a href=\"../pdd/pdd19.html?z=19.2#n1\" target=\"_blank\">19.2<\/a>). Габаритные огни должны быть включены при остановке и стоянке в темное время суток на неосвещенных участках дорог, а также в условиях недостаточной видимости (п. <a href=\"../pdd/pdd19.html?z=19.3#n1\" target=\"_blank\">19.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Фары ближнего света.<\/span>"
        },
        {
            "number": 18,
            "answer": "Неисправна рабочая тормозная система.",
            "description": "При неисправности рабочей тормозной системы запрещено дальнейшее движение ТС даже до места ремонта или стоянки (п. <a href=\"../pdd/pdd2.html?z=2.3.1#n1\" target=\"_blank\">2.3.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Неисправна рабочая тормозная система.<\/span>"
        },
        {
            "number": 19,
            "answer": "Без пассажиров и груза.",
            "description": "Более устойчив на повороте автомобиль без груза и пассажиров, так как у такого автомобиля самое низкое расположение центра тяжести, а значит, самый маленький опрокидывающий момент.<br><br><b>Вопрос:<\/b><br>Не ясно про центр тяжести.<br><b>Ответ:<\/b><br>Надо знать, когда авто не опрокинется. Для этого центр тяжести должен быть как можно ниже. Без груза и пассажиров центр тяжести самый низкий. Центр тяжести пассажира и груза будет выше центра тяжести пустого авто. Поэтому суммарный центр тяжести будет выше.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Без пассажиров и груза.<\/span>"
        },
        {
            "number": 20,
            "answer": "Утеплить пораженные участки тела и обездвижить их, укутать пострадавшего теплой одеждой или пледом, дать теплое питье, переместить в теплое помещение.",
            "description": "При отморожении и переохлаждении необходимо максимально снизить потери тепла с поверхности тела пострадавшего. С этой целью утепляют пораженные участки тела и обездвиживают их, укутывают пострадавшего теплой одеждой или пледом дают теплое питье, перемещают в теплое помещение. Давать алкоголь на морозе категорически запрещено, так как в первую очередь он расширяет сосуды кожи, усиливая отдачу тепла организмом.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Утеплить пораженные участки тела и обездвижить их, укутать пострадавшего теплой одеждой или пледом, дать теплое питье, переместить в теплое помещение.<\/span>"
        }
    ],
    "9": [
        {
            "number": 1,
            "answer": "На право управления транспортным средством категории «B».",
            "description": "В соответствии с Федеральным законом «О безопасности дорожного движения» (п.1 ст. 25) для управления легковым автомобилем с прицепом, имеющим разрешенную максимальную массу, не превышающую 750 кг, достаточно иметь водительское удостоверение на право управления ТС категории «В». (п <a href=\"../pdd/pdd2.html?z=2.1.1#n1\" target=\"_blank\">2.1.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>На право управления транспортным средством категории «B».<\/span>"
        },
        {
            "number": 2,
            "answer": "Через 150 м находится пешеходный переход.",
            "description": "Знак <a href=\"../pdd/znaki1.html?z=1.22#n1\" target=\"_blank\">1.22<\/a>  <img src=\"../pdd/img/1.22.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Пешеходный переход\" предупреждает о приближении к переходу, обозначенному знаками <a href=\"../pdd/znaki5.html?z=5.19.1#n1\" target=\"_blank\">5.19.1<\/a>  <img src=\"../pdd/img/5.19.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> и <a href=\"../pdd/znaki5.html?z=5.19.2#n1\" target=\"_blank\">5.19.2<\/a>  <img src=\"../pdd/img/5.19.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Пешеходный переход\" и соответствующей разметкой. В населенных пунктах предупреждающие знаки устанавливают на расстоянии от 50 до 100 м до опасного участка. Однако в данном случае переход скрыт за поворотом улицы, поэтому знак установлен на большем, чем обычно, расстоянии, которое и указано на табличке <a href=\"../pdd/znaki8.html?z=8.1.1#n1\" target=\"_blank\">8.1.1<\/a>  <img src=\"../pdd/img/8.1.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Расстояние до объекта\".<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Через 150 м находится пешеходный переход.<\/span>"
        },
        {
            "number": 3,
            "answer": "Только в направлении Б.",
            "description": "Знак <a href=\"../pdd/znaki4.html?z=4.3#n1\" target=\"_blank\">4.3<\/a>  <img src=\"../pdd/img/4.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Круговое движение\" обязывает до выезда в нужный проезд двигаться вокруг центрального островка против часовой стрелки. Таким образом, движение в направлении В запрещено. Кроме того, в данном случае знак <a href=\"../pdd/znaki3.html?z=3.18.1#n1\" target=\"_blank\">3.18.1<\/a>  <img src=\"../pdd/img/3.18.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Поворот направо запрещен\" запрещает Вам и поворот в первый по ходу движения проезд (направление А).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только в направлении Б.<\/span>"
        },
        {
            "number": 4,
            "answer": "А и Б.",
            "description": "На автомагистралях, обозначаемых знаком <a href=\"../pdd/znaki5.html?z=5.1#n1\" target=\"_blank\">5.1<\/a>  <img src=\"../pdd/img/5.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Автомагистраль\" (знак А), запрещено движение ТС, скорость которых по технической характеристике или их состоянию менее 40 км/ч (п. <a href=\"../pdd/pdd16.html?z=16.1#n1\" target=\"_blank\">16.1<\/a>). Точно такие же требования распространяются и на дороги, обозначенные знаком <a href=\"../pdd/znaki5.html?z=5.3#n1\" target=\"_blank\">5.3<\/a>  <img src=\"../pdd/img/5.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Дорога для автомобилей\" (знак Б) (п. <a href=\"../pdd/pdd16.html?z=16.3#n1\" target=\"_blank\">16.3<\/a>). Знак <a href=\"../pdd/znaki6.html?z=6.2#n1\" target=\"_blank\">6.2<\/a>  <img src=\"../pdd/img/6.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Рекомендуемая скорость»\" (знак В) указывает скорость, с которой рекомендуется движение на данном участке дороги, при этом не исключается возможность двигаться с меньшей или большей скоростью.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>А и Б.<\/span>"
        },
        {
            "number": 5,
            "answer": "Можно.",
            "description": "Правила разрешают пересекать линию разметки <a href=\"../pdd/razmetka1.html?z=1.11#n1\" target=\"_blank\">1.11<\/a>  <img src=\"../pdd/img/h1.11.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> со стороны прерывистой линии без каких-либо дополнительных условий. Со стороны сплошной линии ее можно пересекать только при завершении обгона или объезда. Вы вправе выполнить такой маневр независимо от скорости движения трактора.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Можно.<\/span>"
        },
        {
            "number": 6,
            "answer": "Прямо и направо.",
            "description": "В случае, когда регулировщик расположен к Вам левым или правым боком, а его руки вытянуты в стороны либо опущены, движение Вам разрешено прямо и направо (п. <a href=\"../pdd/pdd6.html?z=6.10#n1\" target=\"_blank\">6.10<\/a>). Поскольку очередность движения на перекрестке определяется регулировщиком, знак приоритета <a href=\"../pdd/znaki2.html?z=2.4#n1\" target=\"_blank\">2.4<\/a>  <img src=\"../pdd/img/2.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Уступите дорогу\", устанавливающий очередность проезда нерегулируемых перекрестков, в данном случае не действует (пп. <a href=\"../pdd/pdd6.html?z=6.15#n1\" target=\"_blank\">6.15<\/a> и <a href=\"../pdd/pdd13.html?z=13.3#n1\" target=\"_blank\">13.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Прямо и направо.<\/span>"
        },
        {
            "number": 7,
            "answer": "Заблаговременно до начала выполнения маневра.",
            "description": "Указатели поворота соответствующего направления должны быть включены заблаговременно до начала выполнения маневра (п. <a href=\"../pdd/pdd8.html?z=8.2#n1\" target=\"_blank\">8.2<\/a>), чтобы намерения водителя были понятны другим участникам движения.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Заблаговременно до начала выполнения маневра.<\/span>"
        },
        {
            "number": 8,
            "answer": "Водитель, намеревающийся начать движение от тротуара.",
            "description": "Водитель, намеревающийся начать движение от тротуара, должен убедиться в том, что он не создаст опасность для движения и помехи другим ТС (п. <a href=\"../pdd/pdd8.html?z=8.1#n1\" target=\"_blank\">8.1<\/a>). Поэтому он должен уступить дорогу автомобилю, находящемуся в движении.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Водитель, намеревающийся начать движение от тротуара.<\/span>"
        },
        {
            "number": 9,
            "answer": "Запрещено.",
            "description": "В местах остановок маршрутных ТС разворот запрещен независимо от наличия или отсутствия маршрутных ТС (п. <a href=\"../pdd/pdd8.html?z=8.11#n1\" target=\"_blank\">8.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещено.<\/span>"
        },
        {
            "number": 10,
            "answer": "Только по Б.",
            "description": "Вы можете продолжить движение только по траектории Б, так как при повороте на дорогу с реверсивным движением (знак <a href=\"../pdd/znaki5.html?z=5.10#n1\" target=\"_blank\">5.10<\/a>  <img src=\"../pdd/img/5.10.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Выезд на дорогу с реверсивным движением\") Вы обязаны занять крайнюю правую полосу независимо от количества полос на этой дороге. Перестроение возможно только после того, когда станет ясно, по каким еще полосам возможно движение в данном направлении (п. <a href=\"../pdd/pdd9.html?z=9.8#n1\" target=\"_blank\">9.8<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только по Б.<\/span>"
        },
        {
            "number": 11,
            "answer": "Нельзя.",
            "description": "Вне населенных пунктов водителям ТС запрещается занимать левые полосы движения при свободных правых (п. <a href=\"../pdd/pdd9.html?z=9.4#n1\" target=\"_blank\">9.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Нельзя.<\/span>"
        },
        {
            "number": 12,
            "answer": "Запрещено.",
            "description": "Вы не можете остановиться в данном месте, поскольку расстояние между автомобилем и сплошной линией разметки (с учетом габаритов автомобиля) будет менее 3 м (п. <a href=\"../pdd/pdd12.html?z=12.4#n1\" target=\"_blank\">12.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещено.<\/span>"
        },
        {
            "number": 13,
            "answer": "Разрешено, если Вы намерены выполнить поворот.",
            "description": "В данной ситуации при разрешающем сигнале светофора (п. <a href=\"../pdd/pdd6.html?z=6.2#n1\" target=\"_blank\">6.2<\/a>) Вы можете выполнить на перекрестке только поворот. Продолжить движение в прямом направлении Вы не можете из-за затора, который заставит Вас остановиться на перекрестке, в результате чего после смены сигналов светофора будут созданы помехи движению других ТС (п. <a href=\"../pdd/pdd13.html?z=13.2#n1\" target=\"_blank\">13.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешено, если Вы намерены выполнить поворот.<\/span>"
        },
        {
            "number": 14,
            "answer": "Уступите дорогу грузовому автомобилю.",
            "description": "Наличие знака <a href=\"../pdd/znaki6.html?z=6.8.2#n1\" target=\"_blank\">6.8.2<\/a>  <img src=\"../pdd/img/6.8.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Тупик» не меняет порядка проезда перекрестков равнозначных дорог, в соответствии с которым Вы должны уступить дорогу грузовому автомобилю, приближающемуся справа (п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Уступите дорогу грузовому автомобилю.<\/span>"
        },
        {
            "number": 15,
            "answer": "Никому.",
            "description": "При проезде данного перекрестка неравнозначных дорог по направлению главной дороги (знаки <a href=\"../pdd/znaki2.html?z=2.1#n1\" target=\"_blank\">2.1<\/a>  <img src=\"../pdd/img/2.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Главная дорога\" и <a href=\"../pdd/znaki8.html?z=8.13#n1\" target=\"_blank\">8.13<\/a>  <img src=\"../pdd/img/8.13.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Направление главной дороги\") Вам нет необходимости уступать дорогу ни автобусу, который движется по второстепенной дороге (п. <a href=../pdd/pdd13.html?z=13.9#n1\" target=\"_blank\">13.9<\/a>), ни легковому автомобилю, с которым Вы разъезжаетесь по правилам проезда перекрестков равнозначных дорог (пп. <a href=\"../pdd/pdd13.html?z=13.10#n1\" target=\"_blank\">13.10<\/a> и <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>), поскольку Вы являетесь для него \"помехой справа\".<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Никому.<\/span>"
        },
        {
            "number": 16,
            "answer": "Запрещается.",
            "description": "Движение задним ходом на автомагистрали запрещено, в том числе и вне проезжей части, т.е. правее сплошной линии разметки, обозначающей ее край (п. <a href=\"../pdd/pdd16.html?z=16.1#n1\" target=\"_blank\">16.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещается.<\/span>"
        },
        {
            "number": 17,
            "answer": "Во всех перечисленных случаях.",
            "description": "С учетом конструктивной скорости мопедов (не более 50 км/ч) их водители должны двигаться по полосе для велосипедистов, выделенной знаками и разметкой (\"Полоса для велосипедистов\", п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>), а при ее отсутствии - только в один ряд по правому краю проезжей части или по обочине, не создавая помех пешеходам (п. <a href=\"../pdd/pdd24.html?z=24.7#n1\" target=\"_blank\">24.7<\/a>).<br><br><b>Вопрос:<\/b><br>В этом вопросе сказано, что водителям мопедов разрешено двигаться по полосе для велосипедистов. А в <a href=\"bilet1.html?q=4\" target=\"_blank\">билете 1 вопрос 4<\/a> сказано, что водителям мопедов запрещено двигаться там, где стоит знак «Велосипедная дорожка». Или «Велосипедная дорожка» и «Полоса для велосипедистов» - это разные понятия?<br><b>Ответ:<\/b><br>Действительно, «Велосипедная дорожка» и «Полоса для велосипедистов» - разные понятия. «Велосипедная дорожка» обозначается знаком <a href=\"../pdd/znaki4.html?z=4.4.1#n1\" target=\"_blank\">4.4.1<\/a>  <img src=\"../pdd/img/4.4.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> . «Полоса для велосипедистов» - знаком <a href=\"../pdd/znaki5.html?z=5.14.2#n1\" target=\"_blank\">5.14.2<\/a>  <img src=\"../pdd/img/5.14.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> . Согласно <a href=\"../pdd/pdd24.html?z=24.7#n1\" target=\"_blank\">пункту 24.7<\/a> ПДД водители мопедов должны двигаться по правому краю проезжей части в один ряд либо по «Полосе для велосипедистов». По «Велосипедной дорожке» им движение запрещено.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Во всех перечисленных случаях.<\/span>"
        },
        {
            "number": 18,
            "answer": "В обоих перечисленных случаях.",
            "description": "С негорящими или отсутствующими фарами и задними габаритными огнями Вам запрещается дальнейшее движение не только в темное время суток, но и в условиях недостаточной видимости (п. <a href=\"../pdd/pdd2.html?z=2.3.1#n1\" target=\"_blank\">2.3.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>В обоих перечисленных случаях.<\/span>"
        },
        {
            "number": 19,
            "answer": "Только на правом рисунке.",
            "description": "Безопасный способ разворота на узких дорогах с использованием прилегающей слева территории показан на правом рисунке, так как при движении задним ходом водитель имеет возможность не только следить за своей траекторией движения, но и контролировать обстановку на полосе, на которую он выезжает.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только на правом рисунке.<\/span>"
        },
        {
            "number": 20,
            "answer": "Близка к средней скорости потока.",
            "description": "Вероятность возникновения аварийной ситуации при движении в плотном потоке будет меньше, если скорость Вашего ТС близка к средней скорости потока. Движение с большей или меньшей скоростью провоцирует выполнение лишних маневров, что при движении в плотном потоке опасно.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Близка к средней скорости потока.<\/span>"
        }
    ],
    "40": [
        {
            "number": 1,
            "answer": "Сотрудника полиции.",
            "description": "Водитель обязан передавать для проверки названные документы только по требованию сотрудника полиции (п. <a href=\"../pdd/pdd2.html?z=2.1.1#n1\" target=\"_blank\">2.1.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Сотрудника полиции.<\/span>"
        },
        {
            "number": 2,
            "answer": "Только прямо.",
            "description": "Знак <a href=\"../pdd/znaki4.html?z=4.1.1#n1\" target=\"_blank\">4.1.1<\/a>  <img src=\"../pdd/img/4.1.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Движение прямо» разрешает Вам на этом перекрестке продолжить движение только в прямом направлении.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только прямо.<\/span>"
        },
        {
            "number": 3,
            "answer": "Все.",
            "description": "Знак А (<a href=\"../pdd/znaki4.html?z=4.1.3#n1\" target=\"_blank\">4.1.3<\/a>  <img src=\"../pdd/img/4.1.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Движение налево») разрешает разворот, поскольку предписывающие знаки, разрешающие поворот налево, разрешают и разворот. Знак Б (<a href=\"../pdd/znaki3.html?z=3.18.2#n1\" target=\"_blank\">3.18.2<\/a>  <img src=\"../pdd/img/3.18.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Поворот налево запрещен») запрещает поворот налево, но не разворот. Знак В (<a href=\"../pdd/znaki5.html?z=5.7.2#n1\" target=\"_blank\">5.7.2<\/a>  <img src=\"../pdd/img/5.7.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Выезд на дорогу с односторонним движением») также не запрещает разворот. Таким образом, все знаки, показанные на рисунке, не запрещают выполнить маневр разворота.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Все.<\/span>"
        },
        {
            "number": 4,
            "answer": "Только легковые автомобили и мотоциклы.",
            "description": "В соответствии п. <a href=\"../pdd/pdd12.html?z=12.2#n1\" target=\"_blank\">12.2<\/a> Правил любым грузовым автомобилям и автобусам запрещено использовать для стоянки край тротуара. Действие знака <a href=\"../pdd/znaki6.html?z=6.4#n1\" target=\"_blank\">6.4<\/a>  <img src=\"../pdd/img/6.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Парковка (парковочное место)» с табличкой <a href=\"../pdd/znaki8.html?z=8.6.3#n1\" target=\"_blank\">8.6.3<\/a>  <img src=\"../pdd/img/8.6.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Способ постановки транспортного средства на стоянку», распространяется только на легковые автомобили и мотоциклы.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только легковые автомобили и мотоциклы.<\/span>"
        },
        {
            "number": 5,
            "answer": "Специальную полосу для маршрутных транспортных средств.",
            "description": "Разметкой <a href=\"../pdd/razmetka1.html?z=1.23.1#n1\" target=\"_blank\">1.23.1<\/a>  <img src=\"../pdd/img/h1.23.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> (в виде буквы «А») обозначают специальную полосу для маршрутных ТС, т.е. автобусов и троллейбусов, движущихся по установленным маршрутам с обозначенными местами остановок (п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>). На этой полосе разрешаются движение и остановка ТС, используемых в качестве легкового такси (п. <a href=\"../pdd/pdd18.html?z=18.2#n1\" target=\"_blank\">18.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Специальную полосу для маршрутных транспортных средств.<\/span>"
        },
        {
            "number": 6,
            "answer": "Запрещено.",
            "description": "Со стороны спины регулировщика движение всех ТС запрещено (п. <a href=\"../pdd/pdd6.html?z=6.10#n1\" target=\"_blank\">6.10<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещено.<\/span>"
        },
        {
            "number": 7,
            "answer": "А.",
            "description": "При отсутствии или неисправности аварийной сигнализации на задней части буксируемого механического ТС должен быть закреплен знак аварийной остановки (А), представляющий собой равносторонний треугольник с красной светоотражающей окантовкой (п. <a href=\"../pdd/pdd7.html?z=7.3#n1\" target=\"_blank\">7.3<\/a>). Опознавательными знаками Б (\"Тихоходное транспортное средство\") обозначаются сзади механические ТС, для которых предприятием-изготовителем установлена максимальная скорость не более 30 км/ч, а В (\"Длинномерное транспортное средство\") - ТС, длина которых с грузом или без груза более 20 м, и автопоездов с двумя и более прицепами (Общие положения, <a href=\"../pdd/dopusk1.html?z=длинномерное#n1\" target=\"_blank\">пункт 8<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>А.<\/span>"
        },
        {
            "number": 8,
            "answer": "Возможны оба варианта действий.",
            "description": "Знак <a href=\"../pdd/znaki5.html?z=5.15.1#n1\" target=\"_blank\">5.15.1<\/a>  <img src=\"../pdd/img/5.15.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Направления движения по полосам\" информирует о том, что на данном перекрестке поворот направо может осуществляться не только с правой, но и из левой полосы. Следовательно, Вы можете повернуть направо, заранее перестроившись на крайнюю правую полосу (п. <a href=\"../pdd/pdd8.html?z=8.5#n1\" target=\"_blank\">8.5<\/a>), либо из второй полосы.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Возможны оба варианта действий.<\/span>"
        },
        {
            "number": 9,
            "answer": "Водитель автобуса.",
            "description": "Во всех случаях, когда траектории движения ТС пересекаются, а очередность проезда не оговорена Правилами, должен уступить дорогу водитель, к которому ТС приближаются справа (п. <a href=\"../pdd/pdd8.html?z=8.9#n1\" target=\"_blank\">8.9<\/a>), т.е. в данном случае - водитель автобуса.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Водитель автобуса.<\/span>"
        },
        {
            "number": 10,
            "answer": "Только водитель мотоцикла, занимающего правое положение на полосе движения.",
            "description": "На такой дороге (без обочин и полосы для велосипедистов) мопеды могут двигаться только по правому краю проезжей части в один ряд (п. <a href=\"../pdd/pdd24.html?z=24.7#n1\" target=\"_blank\">24.7<\/a>). Водители мотоциклов могут выбирать для движения в населенном пункте любую полосу (п. <a href=\"../pdd/pdd9.html?z=9.4#n1\" target=\"_blank\">9.4<\/a>). Мотоциклам без бокового прицепа с учетом их габаритов и необходимых безопасных интервалов Правила не запрещают двигаться по полосе в два ряда.<br><br><b>Вопрос:<\/b><br>На фото два мотоцикла без бокового прицепа, которым разрешено двигаться по любой полосе и в два ряда. Таким образом, непонятно почему в ответе только правый мотоцикл занял правильное положение.<br><b>Ответ:<\/b><br>В ответе говорится о мопеде, и по рисунку видно, что слева мопед, а он может двигаться только по правой полосе.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только водитель мотоцикла, занимающего правое положение на полосе движения.<\/span>"
        },
        {
            "number": 11,
            "answer": "Проехать первым.",
            "description": "Если встречный разъезд затруднен, то водитель, на стороне которого имеется препятствие, должен уступить дорогу (п. <a href=\"../pdd/pdd11.html?z=11.7#n1\" target=\"_blank\">11.7<\/a>). Следовательно, Вы уступать дорогу грузовому автомобилю не должны и можете проехать первым.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Проехать первым.<\/span>"
        },
        {
            "number": 12,
            "answer": "Нарушил.",
            "description": "Напротив бокового проезда трехстороннего перекрестка можно остановиться только при наличии разделительной полосы или сплошной линии разметки <a href=\"../pdd/razmetka1.html?z=1.1#n1\" target=\"_blank\">1.1<\/a>  <img src=\"../pdd/img/h1.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\">. В данной ситуации на пересечении нанесена линия <a href=\"../pdd/razmetka1.html?z=1.11#n1\" target=\"_blank\">1.11<\/a>  <img src=\"../pdd/img/h1.11.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\">, поэтому остановка Вам запрещена, даже если расстояние от легкового автомобиля до линии разметки более З м. (п. <a href=\"../pdd/pdd12.html?z=12.4#n1\" target=\"_blank\">12.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Нарушил.<\/span>"
        },
        {
            "number": 13,
            "answer": "Уступите дорогу обоим трамваям.",
            "description": "Такой сигнал светофора дает право на движение Вам и водителям трамваев (п. <a href=\"../pdd/pdd6.html?z=6.2#n1\" target=\"_blank\">6.2<\/a>), а так как для поворота направо Вам необходимо пересечь трамвайные пути, Вы обязаны уступить дорогу обоим трамваям, имеющим преимущество перед безрельсовыми ТС (п. <a href=\"../pdd/pdd13.html?z=13.6#n1\" target=\"_blank\">13.6<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Уступите дорогу обоим трамваям.<\/span>"
        },
        {
            "number": 14,
            "answer": "Должны уступить дорогу только мотоциклу.",
            "description": "Проблесковый маячок оранжевого или желтого цвета не дает преимущества в движении, поэтому Вы, руководствуясь правилами проезда перекрестков равнозначных дорог, должны уступить дорогу только мотоциклу, приближающемуся справа (пп. <a href=\"../pdd/pdd3.html?z=3.4#n1\" target=\"_blank\">3.4<\/a> и <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>).<br><br><b>Вопрос:<\/b><br>Не понимаю ситуацию.<br><b>Ответ:<\/b><br>Сначала грузовик выезжает на перекресток (у него нет помехи справа), затем едет мотоцикл (у него исчезла помеха справа), затем едете Вы (у Вас тоже не стало помехи справа) и последним завершает левый поворот грузовик.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Должны уступить дорогу только мотоциклу.<\/span>"
        },
        {
            "number": 15,
            "answer": "Обоим транспортным средствам.",
            "description": "Поскольку перед перекрестком установлен знак <a href=\"../pdd/znaki2.html?z=2.4#n1\" target=\"_blank\">2.4<\/a>  <img src=\"../pdd/img/2.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Уступите дорогу\", Вы, двигаясь по второстепенной дороге, должны, руководствуясь правилами проезда перекрестков неравнозначных дорог, уступить дорогу обоим ТС (п. <a href=\"../pdd/pdd13.html?z=13.9#n1\" target=\"_blank\">13.9<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Обоим транспортным средствам.<\/span>"
        },
        {
            "number": 16,
            "answer": "Нельзя.",
            "description": "В такой ситуации, когда стоящие за переездом ТС вынуждают Вас остановиться на переезде, Правила запрещают въезд на него даже при отсутствии приближающегося поезда (п. <a href=\"../pdd/pdd15.html?z=15.3#n1\" target=\"_blank\">15.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Нельзя.<\/span>"
        },
        {
            "number": 17,
            "answer": "Разрешается.",
            "description": "Правила не устанавливают каких-либо ограничений на перевозку людей в салоне легкового автомобиля, буксирующего другое неисправное ТС (п. <a href=\"../pdd/pdd20.html?z=20.2#n1\" target=\"_blank\">20.2<\/a>). Следовательно, Вы можете осуществлять такую перевозку независимо от способа буксировки.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешается.<\/span>"
        },
        {
            "number": 18,
            "answer": "Во всех перечисленных случаях.",
            "description": "В соответствии с частью 1<sup>1<\/sup> статьи 27.12 КоАП лицо, которое управляет ТС и в отношении которого имеются достаточные основания полагать, что оно находится в состоянии опьянения, подлежит освидетельствованию на состояние алкогольного опьянения. При отказе от прохождения указанного освидетельствования либо несогласии с результатами освидетельствования, а равно при наличии достаточных оснований полагать, что лицо находится в состоянии опьянения, и отрицательном результате освидетельствования на состояние алкогольного опьянения это лицо подлежит направлению на медицинское освидетельствование.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Во всех перечисленных случаях.<\/span>"
        },
        {
            "number": 19,
            "answer": "Обойти автомобиль спереди.",
            "description": "Для обеспечения безопасности при посадке водителя в автомобиль, стоящий у тротуара или на обочине, ему следует обойти автомобиль спереди, чтобы при движении по проезжей части видеть ТС, движущиеся навстречу в непосредственной близости от автомобиля. В случае, если водитель начнет обходить автомобиль сзади, он будет идти спиной к проезжающим ТС и не сможет правильно оценить дорожную обстановку при открытии двери. В данном случае на него распространяются Правила дорожного движения для пешеходов: при движении по краю проезжей части пешеходы должны идти навстречу движению транспортных средств (п. <a href=\"../pdd/pdd4.html?z=4.1#n1\" target=\"_blank\">4.1<\/a>).<br><br><b>Вопрос:<\/b><br>Этот вопрос и <a href=\"bilet5.html?q=19\" target=\"_blank\">билет 5 вопрос 19<\/a>  . Вопросы одинаковые, а ответы разные.<br><b>Ответ:<\/b><br>Речь идет о посадке и высадке, поэтому и ответы разные.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Обойти автомобиль спереди.<\/span>"
        },
        {
            "number": 20,
            "answer": "Охладить ожоговую поверхность водой в течение 20 минут. Ожоговые пузыри не вскрывать, остатки одежды с обожженной поверхности не удалять, место ожога накрыть стерильной салфеткой (не бинтовать), по возможности приложить холод и поить пострадавшего водой.",
            "description": "В первую очередь при ожоге необходимо охладить обожженные раны водой в течение не менее 20 минут. Вскрытие ожогового пузыря и удаление с обожженной поверхности остатков одежды не допускаются. Место ожога необходимо накрыть стерильной салфеткой, не прибинтовывая ее, поскольку тугое бинтование приводит к дополнительным травмам при ожогах. Для профилактики ожогового шока по возможности приложить холод. Для предотвращения обезвоживания пострадавшего следует поить водой.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Охладить ожоговую поверхность водой в течение 20 минут. Ожоговые пузыри не вскрывать, остатки одежды с обожженной поверхности не удалять, место ожога накрыть стерильной салфеткой (не бинтовать), по возможности приложить холод и поить пострадавшего водой.<\/span>"
        }
    ],
    "20": [
        {
            "number": 1,
            "answer": "Все перечисленные условия.",
            "description": "В соответствии с п. <a href=\"../pdd/pdd2.html?z=2.6.1#n1\" target=\"_blank\">2.6.1<\/a> ПДД водители, причастные к ДТП, могут оформить документы о ДТП без участия уполномоченных на то сотрудников полиции, если в ДТП участвуют два ТС (включая ТС с прицепами к ним), гражданская ответственность владельцев которых застрахована, вред причинен только этим ТС.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Все перечисленные условия.<\/span>"
        },
        {
            "number": 2,
            "answer": "Можно.",
            "description": "Знак <a href=\"../pdd/znaki4.html?z=4.1.1#n1\" target=\"_blank\">4.1.1<\/a>  <img src=\"../pdd/img/4.1.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Движение прямо\" в данном случае действует только на перекрестке, перед которым он установлен, и не ограничивает маневры на последующем участке дороги, где Вы можете въехать во двор, расположенный слева.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Можно.<\/span>"
        },
        {
            "number": 3,
            "answer": "Запрещается.",
            "description": "Табличка <a href=\"../pdd/znaki8.html?z=8.2.4#n1\" target=\"_blank\">8.2.4<\/a>  <img src=\"../pdd/img/8.2.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Зона действия\" под знаком <a href=\"../pdd/znaki3.html?z=3.27#n1\" target=\"_blank\">3.27<\/a>  <img src=\"../pdd/img/3.27.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Остановка запрещена\" информирует о том, что Вы находитесь в зоне действия знака <a href=\"../pdd/znaki3.html?z=3.27#n1\" target=\"_blank\">3.27<\/a>  <img src=\"../pdd/img/3.27.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> , т.е. остановиться нельзя ни до, ни после знака.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещается.<\/span>"
        },
        {
            "number": 4,
            "answer": "Б и В.",
            "description": "Дальнейшее движение без остановки у таможенного пункта запрещает знак Б (<a href=\"../pdd/znaki3.html?z=3.17.1#n1\" target=\"_blank\">3.17.1<\/a>  <img src=\"../pdd/img/3.17.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Таможня»), а у контрольного пункта (например, на карантинном посту, на пункте оплаты проезда по платным дорогам) - знак В (<a href=\"../pdd/znaki3.html?z=3.17.3#n1\" target=\"_blank\">3.17.3<\/a>  <img src=\"../pdd/img/3.17.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Контроль»). Знак А (<a href=\"../pdd/znaki7.html?z=7.12#n1\" target=\"_blank\">7.12<\/a>  <img src=\"../pdd/img/7.12.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Пост дорожно-патрульной службы») просто информирует о расположении поста ДПС ГИБДД на дороге, а знак Г (<a href=\"../pdd/znaki6.html?z=6.16#n1\" target=\"_blank\">6.16<\/a>  <img src=\"../pdd/img/6.16.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Стоп-линия») указывает место, где необходимо остановиться при запрещающем сигнале светофора.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Б и В.<\/span>"
        },
        {
            "number": 5,
            "answer": "Оранжевыми линиями разметки.",
            "description": "Когда на проезжей части нанесены белые и оранжевые линии разметки, противоречащие друг другу, необходимо руководствоваться временной - оранжевой разметкой (Приложение 2).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Оранжевыми линиями разметки.<\/span>"
        },
        {
            "number": 6,
            "answer": "Повернуть направо.",
            "description": "В этой ситуации, находясь на правой полосе, с учетом требований знака <a href=\"../pdd/znaki5.html?z=5.15.1#n1\" target=\"_blank\">5.15.1<\/a>  <img src=\"../pdd/img/5.15.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Направления движения по полосам» и включенной дополнительной секции светофора (п. <a href=\"../pdd/pdd6.html?z=6.3#n1\" target=\"_blank\">6.3<\/a>) Вы должны повернуть направо.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Повернуть направо.<\/span>"
        },
        {
            "number": 7,
            "answer": "А.",
            "description": "Для обозначения ТС при вынужденной остановке в местах, где с учетом условий видимости оно не может быть своевременно замечен другими водителями, должен быть незамедлительно выставлен знак аварийной остановки - А (п. <a href=\"../pdd/pdd7.html?z=7.2#n1\" target=\"_blank\">7.2<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>А.<\/span>"
        },
        {
            "number": 8,
            "answer": "По любой траектории из указанных.",
            "description": "Знак <a href=\"../pdd/znaki5.html?z=5.15.1#n1\" target=\"_blank\">5.15.1<\/a>  <img src=\"../pdd/img/5.15.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Направления движения по полосам» разрешает на данном перекрестке поворот налево из средней и левой полос. Следовательно, Вы можете повернуть налево, либо заранее перестроившись на крайнюю левую полосу, либо продолжив движение по средней полосе (п. <a href=\"../pdd/pdd8.html?z=8.5#n1\" target=\"_blank\">8.5<\/a>), т.е. поворот разрешен по любой из указанных траекторий.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>По любой траектории из указанных.<\/span>"
        },
        {
            "number": 9,
            "answer": "Разрешается, если при этом не будут созданы помехи другим участникам движения.",
            "description": "На перекрестках движение задним ходом запрещено. Однако въезды во дворы перекрестками не являются (п. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a>). Значит, использовать для разворота въезд во двор с заездом в него задним ходом разрешается, если не будут созданы помехи другим участникам движения (п. <a href=\"../pdd/pdd8.html?z=8.12#n1\" target=\"_blank\">8.12<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешается, если при этом не будут созданы помехи другим участникам движения.<\/span>"
        },
        {
            "number": 10,
            "answer": "Только Б.",
            "description": "Под дистанцией в Правилах понимается расстояние до движущегося впереди ТС (Б). Расстояние между встречными ТС (А) и между попутными ТС (В) именуется боковым интервалом (п. <a href=\"../pdd/pdd9.html?z=9.10#n1\" target=\"_blank\">9.10<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только Б.<\/span>"
        },
        {
            "number": 11,
            "answer": "Нельзя.",
            "description": "Несмотря на наличие знака <a href=\"../pdd/znaki3.html?z=3.21#n1\" target=\"_blank\">3.21<\/a>  <img src=\"../pdd/img/3.21.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Конец зоны запрещения обгона», Вы не имеете права начать обгон, так как на движущемся впереди грузовом автомобиле включены левые световые указатели поворота (п. <a href=\"../pdd/pdd11.html?z=11.2#n1\" target=\"_blank\">11.2<\/a>).<br><br><b>Вопрос:<\/b><br>На рисунке видно, что на автомобиле, который собирается обгонять, включены задний и боковой указатели поворотов. А на переднем ничего не включено.<br><b>Ответ:<\/b><br>Вы всегда находитесь в автомобиле, который расположен в нижней части рисунка. Идущий перед Вами грузовик приступил к обгону. Поэтому Вам его обгонять нельзя. А перед этим грузовиком движется еще грузовик, который никого не обгоняет, и поэтому указатели поворотов у него не включены.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Нельзя.<\/span>"
        },
        {
            "number": 12,
            "answer": "Только легковой.",
            "description": "В соответствии с п. <a href=\"../pdd/pdd12.html?z=12.2#n1\" target=\"_blank\">12.2<\/a> Правил знак <a href=\"../pdd/znaki3.html#n6\" target=\"_blank\">6.4<\/a>  <img src=\"../pdd/img/6.4.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Парковка (парковочное место)» с табличкой <a href=\"../pdd/znaki8.html?z=8.6.3#n1\" target=\"_blank\">8.6.3<\/a>  <img src=\"../pdd/img/8.6.3.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Способ постановки транспортного средства на стоянку» запрещает использовать для стоянки край тротуара, граничащий с проезжей частью, любым грузовым автомобилям (Приложение 1).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только легковой.<\/span>"
        },
        {
            "number": 13,
            "answer": "Встречному автомобилю и пешеходам.",
            "description": "Поворачивая налево по разрешающему сигналу светофора, Вы обязаны уступить дорогу встречному автомобилю (п. <a href=\"../pdd/pdd13.html?z=13.4#n1\" target=\"_blank\">13.4<\/a>), а завершая поворот, также и пешеходам, переходящим проезжую часть дороги, на которую Вы поворачиваете (п. <a href=\"../pdd/pdd13.html?z=13.1#n1\" target=\"_blank\">13.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Встречному автомобилю и пешеходам.<\/span>"
        },
        {
            "number": 14,
            "answer": "Проехать перекресток первым.",
            "description": "Вы проезжаете перекресток равнозначных дорог первым, поскольку легковой автомобиль находится слева от Вас (п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Проехать перекресток первым.<\/span>"
        },
        {
            "number": 15,
            "answer": "Всем транспортным средствам.",
            "description": "В данном случае Вы должны уступить дорогу мотоциклу и автобусу, потому что они находятся на главной дороге (знаки <a href=\"../pdd/znaki2.html?z=2.1#n1\" target=\"_blank\">2.1<\/a>  <img src=\"../pdd/img/2.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Главная дорога» и <a href=\"../pdd/znaki8.html?z=8.13#n1\" target=\"_blank\">8.13<\/a>  <img src=\"../pdd/img/8.13.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Направление главной дороги») (п. <a href=\"../pdd/pdd13.html?z=13.9#n1\" target=\"_blank\">13.9<\/a>), а также находящемуся как и Вы на второстепенной дороге легковому автомобилю, поскольку Вы разъезжаетесь с ним по правилам проезда перекрестков равнозначных дорог, а он является для Вас «помехой справа» (пп. <a href=\"../pdd/pdd13.html?z=13.10#n1\" target=\"_blank\">13.10<\/a> и <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Всем транспортным средствам.<\/span>"
        },
        {
            "number": 16,
            "answer": "У знака «Движение без остановки запрещено».",
            "description": "В данной ситуации Правила предписывают Вам остановиться у знака <a href=\"../pdd/znaki2.html?z=2.5#n1\" target=\"_blank\">2.5<\/a>  <img src=\"../pdd/img/2.5.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Движение без остановки запрещено» (п. <a href=\"../pdd/pdd15.html?z=15.4#n1\" target=\"_blank\">15.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>У знака «Движение без остановки запрещено».<\/span>"
        },
        {
            "number": 17,
            "answer": "В условиях недостаточной видимости.",
            "description": "Противотуманные фары и задние противотуманные фонари могут быть включены одновременно не только в условиях тумана, но и в других условиях недостаточной видимости (дождь, снег), когда видимость дороги менее 300 м (пп. <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a> , <a href=\"../pdd/pdd19.html?z=19.4#n1\" target=\"_blank\">19.4<\/a> и <a href=\"../pdd/pdd19.html?z=19.7#n1\" target=\"_blank\">19.7<\/a>). В иных случаях противотуманные фонари не используются, так как они будут слепить следующих за Вами водителей.<br><br><b>Вопрос:<\/b><br>Почему правильный ответ \"В условиях недостаточной видимости\", а где \"Только в тумане\"?<br><b>Ответ:<\/b><br>Термин \"Недостаточная видимость\" включает в себя \"туман\" и является более широким понятием. Поэтому правильным будет общий ответ - \"В условиях недостаточной видимости\".<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>В условиях недостаточной видимости.<\/span>"
        },
        {
            "number": 18,
            "answer": "Штраф в размере 500 рублей.",
            "description": "В соответствии с <a href=\"../info/shtraf.html?z=12.5+часть+3.1#n1\" target=\"_blank\">частью 3.1 статьи 12.5<\/a> КоАП управление ТС, на котором установлены стекла (в том числе покрытые прозрачными цветными пленками), светопропускание которых не соответствует требованиям технического регламента о безопасности колесных ТС, влечет административный штраф в размере 500 рублей. В части 1 статьи 27.13 КоАП не предусмотрено применение задержания ТС при совершении данного нарушения.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Штраф в размере 500 рублей.<\/span>"
        },
        {
            "number": 19,
            "answer": "Путем нажатия на педаль тормоза до упора и удерживания ее до полной остановки.",
            "description": "При наличии на автомобиле антиблокировочной тормозной системы, контроль над сцеплением шины с покрытием проезжей части возложен на эту систему. Поэтому при экстренном торможении следует нажать на педаль тормоза до отказа и удерживать ее до полной остановки.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Путем нажатия на педаль тормоза до упора и удерживания ее до полной остановки.<\/span>"
        },
        {
            "number": 20,
            "answer": "При выезде с закрытого участка на открытый.",
            "description": "Действие сильного бокового ветра наиболее опасно при выезде с закрытого участка на открытый, так как возникающий в этом месте порыв ветра может повлиять на курсовую устойчивость автомобиля.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>При выезде с закрытого участка на открытый.<\/span>"
        }
    ],
    "21": [
        {
            "number": 1,
            "answer": "Разрешается только при использовании технического устройства, позволяющего вести переговоры без использования рук.",
            "description": "Во время движения водитель может пользоваться телефоном независимо от скорости движения ТС, но только при наличии технического устройства, позволяющего вести переговоры без использования рук (п. <a href=\"../pdd/pdd2.html?z=2.7#n1\" target=\"_blank\">2.7<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Разрешается только при использовании технического устройства, позволяющего вести переговоры без использования рук.<\/span>"
        },
        {
            "number": 2,
            "answer": "Должны уступить дорогу только транспортным средствам, приближающимся справа.",
            "description": "Знак <a href=\"../pdd/znaki1.html?z=1.6#n1\" target=\"_blank\">1.6<\/a>  <img src=\"../pdd/img/1.6.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Пересечение равнозначных дорог\", устанавливаемый в населенных пунктах за 50-100 м до опасного участка, показывает, что за крутым поворотом находится перекресток, на котором Вы должны уступить дорогу ТС, приближающимся справа (п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Должны уступить дорогу только транспортным средствам, приближающимся справа.<\/span>"
        },
        {
            "number": 3,
            "answer": "Только в направлении А.",
            "description": "Знак <a href=\"../pdd/znaki3.html?z=3.7#n1\" target=\"_blank\">3.7<\/a>  <img src=\"../pdd/img/3.7.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Движение с прицепом запрещено\" запрещает в направлении Б не только движение грузовых автомобилей и тракторов с прицепом, но и буксировку механических ТС, к которым относятся мотоциклы. При этом не имеет значения, какое ТС является буксирующим.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Только в направлении А.<\/span>"
        },
        {
            "number": 4,
            "answer": "В.",
            "description": "О начале участка дороги, где на одной или нескольких полосах направление движения может изменяться на противоположное, информирует знак В (<a href=\"../pdd/znaki5.html?z=5.8#n1\" target=\"_blank\">5.8<\/a>  <img src=\"../pdd/img/5.8.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Реверсивное движение\"). Знак А (<a href=\"../pdd/znaki2.html?z=2.7#n1\" target=\"_blank\">2.7<\/a>  <img src=\"../pdd/img/2.7.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Преимущество перед встречным движением\") предоставляет приоритет на узких участках дорог перед встречным движением, а знак Б (<a href=\"../pdd/znaki5.html?z=5.11#n1\" target=\"_blank\">5.11<\/a>  <img src=\"../pdd/img/5.11.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> \"Дорога с полосой для маршрутных транспортных средств\") информирует о направлениях движения общего потока ТС и маршрутных ТС, движущихся по обособленной полосе навстречу.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>В.<\/span>"
        },
        {
            "number": 5,
            "answer": "Обозначает бордюры на опасных участках дорог.",
            "description": "Данная разметка <a href=\"../pdd/razmetka2.html?z=2.7#n1\" target=\"_blank\">2.7<\/a>  <img src=\"../pdd/img/v2.7.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> применяется для обозначения возвышающихся островков безопасности и бордюров на опасных участках дорог.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Обозначает бордюры на опасных участках дорог.<\/span>"
        },
        {
            "number": 6,
            "answer": "Запрещено.",
            "description": "Зеленый сигнал обычного светофора разрешает движение через перекресток. Выключенные сигналы реверсивного светофора означают, что въезд на полосу, обозначенную разметкой <a href=\"../pdd/razmetka1.html?z=1.9#n1\" target=\"_blank\">1.9<\/a>  <img src=\"../pdd/img/h1.9.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> (Приложение 2), Вам запрещен, поэтому движение за перекрестком возможно только по полосам, находящимся справа от полосы с реверсивным движением (п. <a href=\"../pdd/pdd6.html?z=6.7#n1\" target=\"_blank\">6.7<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещено.<\/span>"
        },
        {
            "number": 7,
            "answer": "О его намерении повернуть налево или выполнить разворот.",
            "description": "При отсутствии или неисправности световых указателей поворота их заменяют подачей сигнала рукой. Вытянутая в сторону левая рука соответствует сигналу поворота налево (разворота) (п. <a href=\"../pdd/pdd8.html?z=8.1#n1\" target=\"_blank\">8.1<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>О его намерении повернуть налево или выполнить разворот.<\/span>"
        },
        {
            "number": 8,
            "answer": "Пешеходам и велосипедисту.",
            "description": "Поворачивая налево во двор, Вы съезжаете с дороги и поэтому должны уступить дорогу пешеходам и велосипедисту, путь движения которых пересекаете (п. <a href=\"../pdd/pdd8.html?z=8.3#n1\" target=\"_blank\">8.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Пешеходам и велосипедисту.<\/span>"
        },
        {
            "number": 9,
            "answer": "На дорогах с односторонним движением.",
            "description": "В соответствии с п. <a href=\"../pdd/pdd8.html?z=8.12#n1\" target=\"_blank\">8.12<\/a> Правил движение ТС задним ходом запрещено на перекрестках, пешеходных переходах, в местах остановок маршрутных ТС. На дорогах с односторонним движением двигаться задним ходом разрешается, но при условии, что этот маневр будет безопасным и не создаст помех другим участникам дорожного движения (п. <a href=\"../pdd/pdd8.html?z=8.12#n1\" target=\"_blank\">8.12<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>На дорогах с односторонним движением.<\/span>"
        },
        {
            "number": 10,
            "answer": "Запрещается.",
            "description": "Правила разрешают движение через перекресток по расположенным слева трамвайным путям попутного направления только при отсутствии установленных перед перекрестком знаков <a href=\"../pdd/znaki5.html?z=5.15.1#n1\" target=\"_blank\">5.15.1<\/a>  <img src=\"../pdd/img/5.15.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Направления движения по полосам» или <a href=\"../pdd/znaki5.html?z=5.15.2#n1\" target=\"_blank\">5.15.2<\/a>  <img src=\"../pdd/img/5.15.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Направления движения по полосе» (п. <a href=\"../pdd/pdd9.html?z=9.6#n1\" target=\"_blank\">9.6<\/a>). При наличии знаков <a href=\"../pdd/znaki5.html?z=5.15.2#n1\" target=\"_blank\">5.15.2<\/a>  <img src=\"../pdd/img/5.15.2.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> для движения прямо, поворота налево и разворота следует использовать левую полосу проезжей части (п. <a href=\"../pdd/pdd8.html?z=8.5#n1\" target=\"_blank\">8.5<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Запрещается.<\/span>"
        },
        {
            "number": 11,
            "answer": "Непосредственно после переезда.",
            "description": "Обгон запрещен на железнодорожных переездах и ближе чем за 100 м перед ними (п. <a href=\"../pdd/pdd11.html?z=11.4#n1\" target=\"_blank\">11.4<\/a>), поэтому Вы можете его начать сразу же за переездом.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Непосредственно после переезда.<\/span>"
        },
        {
            "number": 12,
            "answer": "Не ближе 5 м от края пересекаемой проезжей части.",
            "description": "Поставив автомобиль на стоянку непосредственно перед пересечением проезжих частей или после него, Вы ограничите видимость для выезжающих из переулка ТС. Именно поэтому Правила запрещают остановку и стоянку ТС ближе 5 м от края пересекаемой проезжей части (пп. <a href=\"../pdd/pdd12.html?z=12.4#n1\" target=\"_blank\">12.4<\/a> и <a href=\"../pdd/pdd12.html?z=12.5#n1\" target=\"_blank\">12.5<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Не ближе 5 м от края пересекаемой проезжей части.<\/span>"
        },
        {
            "number": 13,
            "answer": "Обоим транспортным средствам.",
            "description": "Данный перекресток - регулируемый, поэтому очередность движения на нем определяется не знаками приоритета, а сигналами светофора (пп. <a href=\"../pdd/pdd6.html?z=6.15#n1\" target=\"_blank\">6.15<\/a> и <a href=\"../pdd/pdd13.html?z=13.3#n1\" target=\"_blank\">13.3<\/a>). Однако, несмотря на разрешающий сигнал светофора, Вы обязаны уступить дорогу автомобилю с включенными проблесковым маячком синего цвета и специальным звуковым сигналом, движущемуся по пересекаемой дороге (п. <a href=\"../pdd/pdd3.html?z=3.2#n1\" target=\"_blank\">3.2<\/a>). Поворачивая налево, Вы должны уступить дорогу мотоциклу, движущемуся со встречного направления прямо (п. <a href=\"../pdd/pdd13.html?z=13.4#n1\" target=\"_blank\">13.4<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Обоим транспортным средствам.<\/span>"
        },
        {
            "number": 14,
            "answer": "Проедете перекресток последним.",
            "description": "Руководствуясь правилами проезда перекрестков равнозначных дорог, Вы проедете данный перекресток последним, так как должны уступить дорогу мотоциклу, который является для Вас «помехой справа». В свою очередь, водитель мотоцикла по той же причине уступает дорогу легковому автомобилю (п. <a href=\"../pdd/pdd13.html?z=13.11#n1\" target=\"_blank\">13.11<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Проедете перекресток последним.<\/span>"
        },
        {
            "number": 15,
            "answer": "Проехать перекресток первым.",
            "description": "На данном перекрестке, несмотря на то что грузовой автомобиль является для Вас «помехой справа», Вы не обязаны уступать ему дорогу, поскольку находитесь на дороге с твердым покрытием, являющейся главной по отношению к грунтовой дороге, по которой движется грузовой автомобиль (пп. <a href=\"../pdd/pdd13.html?z=13.9#n1\" target=\"_blank\">13.9<\/a> и <a href=\"../pdd/pdd1.html?z=1.2#n1\" target=\"_blank\">1.2<\/a> , термин «Главная дорога»).<br><br><b>Вопрос:<\/b><br>В вопросе не указана ни главная, ни второстепенная дороги.<br><b>Ответ:<\/b><br>Грузовик находится на грунтовой дороге, поэтому он должен уступить.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Проехать перекресток первым.<\/span>"
        },
        {
            "number": 16,
            "answer": "Всем транспортным средствам.",
            "description": "При выезде из жилой зоны, как и из приравненной к ней дворовой территории, необходимо уступить дорогу всем ТС независимо от направления их движения (п. <a href=\"../pdd/pdd17.html?z=17.3#n1\" target=\"_blank\">17.3<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Всем транспортным средствам.<\/span>"
        },
        {
            "number": 17,
            "answer": "А и Б.",
            "description": "В зоне действия знаков <a href=\"../pdd/znaki5.html?z=5.23.1#n1\" target=\"_blank\">5.23.1<\/a>  <img src=\"../pdd/img/5.23.1.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Начало населенного пункта» (знак А), и <a href=\"../pdd/znaki3.html?z=3.26#n1\" target=\"_blank\">3.26<\/a>  <img src=\"../pdd/img/3.26.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Подача звукового сигнала запрещена» (знак Б) Правила допускают подачу звуковых сигналов только для предотвращения ДТП. В населенных пунктах, обозначенных знаком <a href=\"../pdd/znaki5.html?z=5.25#n1\" target=\"_blank\">5.25<\/a>  <img src=\"../pdd/img/5.25.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> (знак В), не действуют требования Правил, устанавливающие порядок движения в населенных пунктах, поэтому там допускается подача звуковых сигналов и для предупреждения о намерении произвести обгон (п. <a href=\"../pdd/pdd19.html?z=19.10#n1\" target=\"_blank\">19.10<\/a>).<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>А и Б.<\/span>"
        },
        {
            "number": 18,
            "answer": "Штраф в размере 800 рублей.",
            "description": "В соответствии с <a href=\"../info/shtraf.html?z=12.37+часть+2#n1\" target=\"_blank\">частью 2 статьи 12.37<\/a> КоАП управление ТС в случае, когда обязательное страхование гражданской ответственности владельца данного ТС заведомо отсутствует, влечет административный штраф в размере 800 рублей.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Штраф в размере 800 рублей.<\/span>"
        },
        {
            "number": 19,
            "answer": "Уменьшить скорость и быть готовым к возможному отклонению автомобиля от заданного курса.",
            "description": "При выезде из лесистого участка на открытое место, особенно при наличии знака <a href=\"../pdd/znaki1.html?z=1.29#n1\" target=\"_blank\">1.29<\/a>  <img src=\"../pdd/img/1.29.png\" alt=\"\" style=\"display: inline; max-height: 1.5em; margin-bottom: 0.75em; margin: 0 0 0 0;\"> «Боковой ветер», целесообразно уменьшить скорость движения и подготовиться к возможному отклонению автомобиля от заданного курса ввиду опасности появления сильного бокового ветра.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Уменьшить скорость и быть готовым к возможному отклонению автомобиля от заданного курса.<\/span>"
        },
        {
            "number": 20,
            "answer": "Кровь ярко-алого цвета вытекает из раны пульсирующей или фонтанирующей струей. Артерия прижимается пальцами, затем в точках прижатия выше раны, максимально близко к ней, накладывается кровоостанавливающий жгут с указанием в записке времени наложения жгута.",
            "description": "Кровотечение из артерий бывает пульсирующим или фонтанирующим. Цвет артериальной крови \u2013 ярко-алый. При оказании первой помощи вначале артерия прижимается пальцами, после чего в точках прижатия выше раны, максимально близко к ней, накладывается кровоостанавливающий жгут с указанием в записке времени наложения жгута. Жгут следует накладывать только поверх одежды или тканевой (бинтовой) прокладки.<\/div><div style='padding:3px'><b>Правильный ответ:<\/b><br><span style='color:#008000'>Кровь ярко-алого цвета вытекает из раны пульсирующей или фонтанирующей струей. Артерия прижимается пальцами, затем в точках прижатия выше раны, максимально близко к ней, накладывается кровоостанавливающий жгут с указанием в записке времени наложения жгута.<\/span>"
        }
    ]
};

module.exports = tickets